[
  {
    "title": "Abdest Almak",
    "description": "Rüyada abdest aldığınızı görmek; temiz bir su ile abdest alınıyorsa, kişinin gönlünün aydınlığına işaret eder. Rüyada abdest aldığını ve abdestini bitirdiğini gören kişi, eğer üzgünse, üzüntüden kurtulur. Korkusu varsa, Allah onu korktuğu kötülükten korur. Hasta veya borçlu veya günahkâr ise Allah ona şifa verir. Günahlarını affeder. Borcunu ödemesine  yardımcı olur."
  },
  {
    "title": "Acele Etmek",
    "description": "Rüyada acele ettiğinizi görmek, yaptığınız bir şey için pişman olacağınıza işarettir. "
  },
  {
    "title": "Ada",
    "description": "Rüyada ada görmek, isteklerine ulaşamayacağına yorulur. Kişiyi dostları ve arkadaşları terk edip, tek başına kalacak demektir."
  },
  {
    "title": "Affedilmek",
    "description": "Suç işlemiş bir insanın rüyasında Allah-u Teala tarafından işlediği günahın bağışlandığını görmesi; o kişinin iyi ve doğru olduğunu ifade eder. İhtiyacı olan kişilere yardım etmesi gerektiğini anlatır. "
  },
  {
    "title": "Afyon içmek",
    "description": "Rüyada afyon içmek; gören şahsın başındaki hastalıktan bir yolunu bularak tedavi olup kurtulacağını anlatır."
  },
  {
    "title": "Ağaç tekne",
    "description": "Rüyada görülen ağaçtan yapılan tekne, dünya malına ve yola gidilerek elde edilecek mala yorulur."
  },
  {
    "title": "Ağlamak",
    "description": "Rüyada yüksek sesle, haykırarak yahut elini yüzüne vurarak, konuşarak ve üzerinde ki yırtarak ağlaması, uyandığında da bu şekilde ağlayarak uyanmasına işarettir. Eğer ağlaması Allah korkusundan, günahlarından dolayı pişmanlıktan ise rüya sahibinin sevinç ve ferahlı olması, sıkıntılarının gitmesi ile yorumlanır."
  },
  {
    "title": "Aile",
    "description": "Rüyada ailesini görmek, onları gören kimse için zenginliğe ve bolluğa işaret eder. "
  },
  {
    "title": "Akciğer",
    "description": "Rüyada görülen akciğer ruhtur. Bundan dolayı bir kişi kendi akciğerinin kötü koktuğunu görürse o kimsenin yaşamı biter. Yine akciğer kötü bir mekanı anlatır."
  },
  {
    "title": "Akrep",
    "description": "Rüyada akrep görmek elinden ve dilinden hiç bir kişinin selamette olmadığını, dedikodu yapan bir kimse nedeniyle ortaya çıkacak sıkıntıyı ve kederi işaret eder."
  },
  {
    "title": "Alay edilmek",
    "description": "Rüyada alay etmek yada alay edilmek, yapılan işlerde aldanmaya işaret eder. Bundan dolayı rüyasında kendisiyle alay edildiğini görmesi o kimsenin aldanmasını işaret eder. "
  },
  {
    "title": "Altın",
    "description": "Rüyada altın görmek kötü bir işe ve borca işaret eder. Kimi yorumculara göre altın görmek ferahlığa, rızka, üzüntü ve kederin gitmesine, eşe, evlada, bilme, selamete, altından yapıla süs eşyalarına işaret eder."
  },
  {
    "title": "Anarşistlerle savaşmak",
    "description": "Rüyada anarsistlerle savaşmak dine, ana ve babaya yardım etmeye ve eşini kıskanmaya işaret eder. Bir kimse rüyada anarşist olduğunu görürse dinden uzaklaşmaya, itaat edilmesi gereken kimselere itaat etmemesine yada namazını terk etmesine neden olur."
  },
  {
    "title": "Anlaşma",
    "description": "Rüyada düşman ile yapılan anlaşma korkudan emin olmaya, zahmetten sonra rahatlamaya, hasta ise şifa bulmaya, faydalara, bol kazanca, geçimin çoğalmasına, bekar ise evlenmeye, bina işlerine, namaz oruç ve hayırlı işler yapmaya işaret eder. "
  },
  {
    "title": "Arafatta vakfe",
    "description": "Rüyada arafatta vakfe ye duran kimseye haline göre rütbe ve makamı, iyiden kötüye veya kötüden iyiye dönüşür. Bazende o kimse eşinden yada işinden ayrılır. Bazende bu rüya düşmanının onu halt etmesine işaret eder. Eğer o kişi zaten arkadaşından ayrılmış ve düşmanının gazabına uğramış ise izzet ve yükselişe erişir. Ayrıldığı arkadaşı ile barışır. Düşmanını mağlup eder. Rüyada Arafat'ta vakfeye durduğunu gören kimsenin duruşuna göre rütbesinin, mevkisinin iyi bir durumdan aşağıya yada kötü bir durumdan iyi bir duruma geçmesine işaret eder. Bazende Arafat'ta vakfeye durmak görüşmediği bir dostuyla bir araya gelmeye, gerek ailesinden gerekse dışarıda bulunsun gelen kimse ile barış yapmaya işaret olunur. Rüyada gece vaktinde Arafat'ta vakfeye duran kimse isteklerine kavuşur. Gece vaktinden sonra Arafat'ta vakfeye durduğunu gören kimse ise istediklerine ulaşamaz."
  },
  {
    "title": "Arıcı",
    "description": "Rüyada arıcı görmek savaşa, mal almaya, sıkıntı ve silah kuşanmaya işaret eder. "
  },
  {
    "title": "Arpa",
    "description": "Rüyada arpa görmek az bir uğraşı ile elde edilen güzel bir kazanca işaret eder. Rüyada buğdayı arpa ile takas eden kimsenin Kuran'ı unutarak şiirle meşgul olduğunu işaret eder. Arpa satın almak alim bir çocuğa işarettir. Ancak o çocuğun ömrü kısadır. Bazı rüya yorumcularına göre arpa, sağlıkla meydana gelecek malı işaret eder. "
  },
  {
    "title": "Arzuya kavuşmak",
    "description": "Rüyada arzu edilen bir şeye kavuşmak iyi bir ahlaka, Allah'a ulaşmaya veya helal mala işarettir. Rüyayı gören kişi bekarsa evlenir. Evliyse boşanır. Bir farklı anlamı ise kazanç sağlar."
  },
  {
    "title": "Asilzade",
    "description": "Rüyada görülen asilzade gören kişinin bir kişi tarafından ihanete uğrayacağını, bir işte aldatılacağını anlatır. Asilzadeyi evine davet etmek iftira ve evinden birşey kaybolmasına işarettir. Asilzadeyi öldürmek mala ve yükse mevkiye ulaşmayı anlatır. Asilzade biriyle dost olmak yakın bir zamanda dolandırılmaya sebep olur. Asilzade birini dövmek ona bir iyilik bir yardım yapılacağına işarettir."
  },
  {
    "title": "Aşçı",
    "description": "Rüyada aşçı görmek sevinçli bir durumu anlatır. Çarşı aşçısı görmek yararlı bir işle uğraşmaya, şekerci görmek rızka işaret eder. Çocuklara yemek yapan bir aşçı görmek ise büyük bir mutluluk geleceğinin habercisidir."
  },
  {
    "title": "At",
    "description": "Rüyada at görmek muradına kavuşmaya, düşmanını yenmeye, rızkının çok büyük olmasını anlatır. Ata binmeyi bilmeyen bir kişi rüyasında ata biniyorsa yüksek bir mevkiye ulaşmaya. Bazende o kişi için uzun bir yola işaret eder. Siyah ata bindiğini gören yolculuk yapar. O yolculukta parasını kaybedermiş. Kırat düşmanı yenmektir. Kırat meleklerin atıdır. Rüyada kendi atından inip başkasının atına binen bir kişi büyük bir değişim yaşar. Eğer o bindiği attanda inerse olduğu işten ayrılır. Bir kısrağa bindiğini yada satın aldığını gören kişi bekar ise şerefli bir kadınla evlilik yapar. Kısrağın tayı varsa bu evlendiği kadından bir çocuğu olur. Evli yada evliliğe aday değilse mala yorumlanır. Bu bir köy yada bir araziye işarettir. "
  },
  {
    "title": "Atlas",
    "description": "Rüya da atlas görmek şerefli ve güzel bir kadınla evlenmesine işarettir. "
  },
  {
    "title": "Avcı",
    "description": "Rüyada avcı görmek kadınlara hile yapan bir kimseyi anlatır. Kişi rüyasında avcılara yardım ederse ve avcının avladığı deniz yada kara acı olursa bu durumda bu av iyiye işarettir. "
  },
  {
    "title": "Avret yeri",
    "description": "Rüyada elbisesinin bir şekilde açılarak avret yerinin ortaya çıkması o kişinin utanmaz birisi olduğunu gösterir. Avret yerinin açılmasından dolayı Utanç duyan bir kişi ise düşmanının sevineceğin bir yanlış yapacağını ifade eder."
  },
  {
    "title": "Ayağı ile bir şeyi tepmek",
    "description": "Rüyada ayağı ile birşeyleri temelemek,söylemiş olduğu bir şeyi inkar etmeye yorulur. Kiş Rüyasında başkası tarafından tekmelenirse bir erkek tarafından fakirlikle şuçlanır, kendisini de Zenginliği için över."
  },
  {
    "title": "Ayı",
    "description": "Rüyanızda ayı görmek, âfet, belâ ve fitne sahibine bazen da hilekar, yada bedeni ağır, görünüşü kötü, ilişkisi bitmiş ve oyunla meşgul  olan bir kadına bazen de rüyada ayıyı görmek, esaret ve hapse işaret ediyor. Rüyada gördüğünüz ayı, ahmak,kötü bir düşmandır"
  },
  {
    "title": "Ayva",
    "description": "Rüyanızda gördüğünüz ayva, hasatlığa işaret ediyordur. Hasta olan bir kişi rüyada ayva yediğini görünce şifa bulur. Vali, valiliğinden dolayı maksadına nail oluyor. Sıhhat ve afiyette ise hidayete kavuşuyor. Tüccar ise kazanç, para sağlıyor."
  },
  {
    "title": "Azrail",
    "description": "Rüyada Azrail'i güler yüzlü görürseniz, şehit olmaya işaret etmektedir. Eğer öfkeli, kızgın bir halde görürseniz, tövbe etmeksizin ölüme işaret eder. Rüyada Azrail ile güreştiğini ve ona karşı kazandığını gören kişi, hastalıklardan kurtuluyor. Azrail'in kazandığı bir güreş olur ise o insan yakında ölür.Azrail'i görmek bazen ise, şişe, kap, ve kaşık çatal gibi işleriyle uğraşan kimsenin sanatının geçersizliğine işaret etmektedir.İsrafil'i görmek ise, bunun tam tersidir. Rüyanızda İsrafil'i görmeniz, yeniden var olmaya  ve Allah 'ın izini ile cesetlerin tekrar dirilmesine işaret etmektedir. Bazen de İsrafil'i görmek, düşmanları kahretmeye ve ölümden sonra tekrar dirilmeyi inkar edenleri ret ve delillerini iptal, olumsuz yönde işaret eder."
  },
  {
    "title": "Abdesthane Görmek",
    "description": "Rüyada abdesthane görmek, hazineye ve içine mal konulan eve delalet eder. Abdesthaneyi süpürdüğünü görmek, kişinin fakirleşeceğine işaret eder. Eğer abdesthanedeki sular taşarsa ve kişinin eşyalarına zarar verirse, üzüntü, keder ve sıkıntıya işarettir. Tuvalete düştüğünü ve ondan çıkamadığını gören kimse, hapsolur."
  },
  {
    "title": "Acıkmak",
    "description": "Rüyada acıktığınızı görmek, kişinin malının, ziyan olmasına, başkalarının sizin malınıza göz dikmiş olmasına yorulur. Okumuş adamların acıkması, onların işlerinde yaptığı yaramazlığa yorulur."
  },
  {
    "title": "Aday",
    "description": "Rüyada kendinizi bir milletvekili yahut belediyr meclisi adayı olarak görmek; gerçekten  aday gosterildiyseniz seçimi  kazanacağınıza işarettir. Aday olmayan kimseler icin bu ruya hayatınızda başarılı  yol alacağınıza yönelik  yorumlandırılır"
  },
  {
    "title": "Affetmek",
    "description": "Rüyasında bir kişinin yaptığı suç ve günahını bağışladığını gören kimse Allah'ın affına uğrayacak bir sevap işlediğini anlatır. Rüyada günahı bağışlanan kimsenin yaşantısı uzun olur. Başarılı olup korunduğu anlatılır. Rüya da af büyük bir meziyettir. Birini affettiğinizi görürseniz Allah onun cezalarını ve günahlarını affeder şeklinde yorumlanır."
  },
  {
    "title": "Ağ",
    "description": "Rüyada balık ağı görmek helal paraya, güzel bir işe yorulur. Bazen de hile ve dedikodu ile yorumlanabilir. Balık ağı görmek o gün için havanın değişeceğini de işaret eder. Ağ atmak başarılı bir işe başlayacağını işaret eder. Yada birisine gönlünü kaptıracağını ama sonucunun kötü olacağına işaret eder. Ağın dolu olması başladığı yada yaptığı işten kazancının artacağına, çevresinde pek çok nasiplerinin olduğuna, gören kimsenin eline bir yerden para yada mal geçeceğine işarettir. Ağın boş çıkması başlanılan işin, alınan tedbirlerin boş olacağına işaret eder. "
  },
  {
    "title": "Ağaç yaprağı",
    "description": "Rüyada ağaç yaprağı görmek elbiseye; ancak incir ağacının yaprağını görmek sıkıntıya işaret eder. Rüyada ağaç yaprağına yazı yazıp onu yediğini gören insan rıska kavuşur."
  },
  {
    "title": "Ağrı",
    "description": "Rüyada hissedilen ağrı, işlediği bir günahtan dolayı ağrı pişman olmaya işaret eder. Rüyasında bir dişinde ağrı hisseden kimse kötü bir sözle karşılaşacak demektir. Duyulan ağrı boyutunda kötü bir olayla karşılaşacağına yorulur. "
  },
  {
    "title": "Aişe R.Anha",
    "description": "Rüyada Hz Aişe'yi görmek rızka ve bolluğa işaret eder. Bir bayan onu rüyasında görürse yüksek bir mevkiye ve güzel bir üne kavuşacağına, babası ve kocası yanında hürmetli olacağına yorumlanır. "
  },
  {
    "title": "Akıl hastahanesi",
    "description": "Rüyada akıl hastahanesi görmek hamama işaret eder. Çünkü hamam cin ve şeytanın avret yerlerinin açıldığı ve kötü şeylerin meydana geldiği yerdir. "
  },
  {
    "title": "Aksaklık",
    "description": "Bir kimsenin rüyasında aksaklığı, yapmak istediği işten uzak kalmasına işaret eder. Bir kimsenin rüyada kendisinin aksadığını yada kötürüm olduğunu görse o kişinin gücünün azaldığına ve çok istediği birşeye kavuşamayacağına işaret eder."
  },
  {
    "title": "Aldanmak",
    "description": "Bir kimse rüyasında başka birinin kendisini aldattığını görürse Allah-u Teala'nın ona yardım edeceğini, aldatan kişinin zor duruma gireceğini ve aldatılan kişinin zafer kazanacağını anlatır. "
  },
  {
    "title": "Ana",
    "description": "Rüyada ana görmek baba görmekten daha hayırlıdır. Rüyada anasının kendisini doğurduğunu gören kimse, hasta ise ölür. Çünkü ölü çocuk gibi bezlere sarılır. Eğer sağlıklı ise fakirse zenginleşir. Eğer zenginse sıkıntıya girer ve kazancından dolayı ortaya engeller çıkar."
  },
  {
    "title": "Ana ve babaya asi olmak",
    "description": "Rüyada ana ve babaya asi olmak, Allah'a şirk koşmak, adam öldürmek gibi büyük günah işlemeye işaret eder. "
  },
  {
    "title": "Anne",
    "description": "Bir kimse rüyasında anne görürse bilmediği bir yerden miras alacağına işaret eder. Annesinin kendisini doğurduğunu görürse hasta ise iyi olacak, fakir ise zengin olacak demektir. Anne ile birlikte oturmak veya annesi ile beraber bir yere gitmek emniyet ve huzur dolu günlerin geleceğine işaret eder. Anne ile sohbet etmek hayırlı bir işe nail olacağını anlatır. Annesi hayatta iken öldüğünü görmek bir iş yüzünden büyük  bir mutluluk duyacağını anlatır. Anneyi dövmek hastalığa işarettir. Anneyi güler yüzlü görmek beklenmedik bir anda çok mutlu olacağı bir haber almayı işaret eder. Anneyi ağlarken görmek bir keder ve sıkıntıya uğrayacağını anlatır. "
  },
  {
    "title": "Aranmak ve aramak",
    "description": "Rüyadaki aranmak kısa bir zamanı işaret eder. bu sebepten dolayı düşmanının kendisini aradığını ve ulaştığını gören kimse ölür. Bazen rüyada aranmak kişinin bilim ve paraya kavuşacağına işaret eder. Rüyada bir kişi tarafından aranıldığını gören kimse kendisine isabet edecek sıkıntı ve üzüntüyü işaret eder. "
  },
  {
    "title": "Arı kovanı",
    "description": "Rüyada arı kovanı sahip olan kişi için evliliktir. Kovanın arıları kadının nesli, bas ise eşinin malıdır. Bazen arı kovanı kaledir. Bazende arılarda kale sakinidir. Bal ise kale halkının malıdır. Arı kovanı üzüntü ve kederden uzaklaşmaya işarettir. "
  },
  {
    "title": "Aslan",
    "description": "Rüyada aslan görmek zalim, şiddetli ve gaddar bir hükümdara ve bazende ölüme delalet eder. Ölümcül bir hastalıkta olan bir kişinin sağlığına kavuşmasını anlatır. Dişi aslan zalim bir kadına işarettir. Rüyada aslanı gördüğünü fakat aslanın onun görmediğini ve oradan sığıştığını gören kimse geleceğinden emin, bilim ve öğrenmeye nail olur. Aslanın kendine yaklaştığını ve kendisininde ona doğru gittiğini gören kişi, devlet büyüğü tarafından üzüntüye düşer ve sonra kurtulur. Aslanın kendini yere yatırdığını fakat zarar vermediğini gören kimse hastalığa yakalanır. Dişi bir aslanı nikahına alan bir kimse belalardan kurtulur. İnsanlar arasında itibara kavuşur."
  },
  {
    "title": "Asa değnek",
    "description": "Rüyada değnek görmek güzel bir mevkiyi işaret eder. İnsanlara yardım etmeyi amaç edinen kişiyi temsil eder. Rüyada bir kişinin elinde asa var ise yüksek mertebeli bir insandan yardım almaya, dileğine kavuşmaya, malının artmasına ve düşmanını yenmesine işarettir."
  },
  {
    "title": "Asılmak",
    "description": "Rüyada asılmak yüksek bir mevkiye sahip olmaktır. Bundan dolayı valiliğe kadar yükselinebilir. Asıldığından ölmeyip sağ kalırsa bir velayete vali olur. Rüyada idam edildiğini ancak vaktini bilmediğini görse ve o kimsenin elinden çıkmış veya kaybolmuş malı var ise o mal tekrar ona geri döner."
  },
  {
    "title": "Aşk",
    "description": "Rüyasında aşık olduğunu görmek o kişi büyük bir belanın geleceğini haberdar eder. Rüyada bir kimse birine aşık olmuşsa büyük bir belayı başına musallat etmiş demektir. Aşık, güzel veya kötü olayları dileyen kişidir. Aşık insan kalbindeki sıkıntıdır. Eğer rüyanda kalbinde bir sıkıntı olduğunu görürsen bu derin bir muhabbettir. Genel anlamda aşk sıkıntı ve gözyaşıdır. Başka bir değişle aşk rüya görenin gizleyemediği bir sırrı açık etmesini anlatır. Aşk fakirliğe ve hasta için ölüme sebebiyet vermektedir."
  },
  {
    "title": "Ateş",
    "description": "Rüyada ateş görmek müjdeli bir haber, korku, savaş, ızdırap, hapis, kaçış, günah ve bolluktur. Ses çıkararak ağaçları yakan alev, yaktığı miktarca bir alimin, büyük bir zattın ölümü ile ortaya çıkacak dedikoduyu anlatır. Karanlık bir gecede ateş yakmak etrafındaki insanlarca büyük bir ilme kavuşacağını anlatır. Ateş gündüz yanarsa savaş ve dedikodudur. Ağız içindeki ateş üzüntü ve kahırdır. Mümin bir insanın cehenneme girmesi dünyada ateşi sevdiğini işaret eder. Rüyada ısınmak için yada başka birini ısıtmak için ateş yakılırsa fakirliğe düşer. Ateşte oturmak ve bu ateşin onu yakmadığını görmek bir evliyaya işaret olur. Düşmanını alt eder. Rüyada ateş yemek fakirliğe, ihtiyaca ve dilenciliği anlatır. Rüyada bir kişinin kalbinde ateş var ise aşka, sevgiliye işarettir. "
  },
  {
    "title": "Atmaca",
    "description": "Rüyada atmaca görmek zalim, cahil bir insana yorulur. Bazı yorumcular rüyadaki atmacanın elde tutuluyor olması kişinin hapse girmesine sebep olur."
  },
  {
    "title": "Avlanmak",
    "description": "Rüyada avlanmak mala, mülke işarettir. Geyik, dağ keçisi, tavşan gibi hayvanları gören kişi mala sahip olur. Öldürmek amacıyla bir kuşa yada sığıra silah attığını gören kişi bir kadına iftira eder. Av köpekleriyle avlanan kişi emniyetini muhafaza eder. Ününü arttırır. Kadının rüyada av avlaması, babasının yada kocasının malının koruyacağı anlamına gelir. Küçük çocuk avlanırsa okul hayatında başarı sağlayacağına babasının mirasına kavuşacağını anlatır."
  },
  {
    "title": "Ayak",
    "description": "Rüyada ayak görmek kişinin parasının devamlı olmasına, güzel bir Kişiliği olduğuna, işlerinde güvene işaret eder. Ayak parmakları rüya gören kişinin kızlarını işaret eder."
  },
  {
    "title": "Aydınlık",
    "description": "Rüyanızda gördüğünüz ışık ve aydınlık, elçiye yada ilme işaret  etmektedir. Bazen bu rüya, kendisinin aydınlıkta yapması için arzu ettiği seyi yapmaya muvaffak olacağını işaret etmektedir."
  },
  {
    "title": "Ayıp",
    "description": "Rüyanızda ayıp olan bir şey yapmanız, kötü ahlaka ve yaramaz sıfatlara işaret etmektedir."
  },
  {
    "title": "Azarlama",
    "description": "Rüyada bir insan için yapılmakta olan, azarlama, ağırbaşlılık ve saygı göstermeye işaret etmektedir."
  },
  {
    "title": "Abdestin Bozulması",
    "description": "Rüyada idrarını yapan kişinin üzüntüsü gider. Malı varsa, zekâtını verir."
  },
  {
    "title": "Açlık Çekmek",
    "description": "Rüyada açlık hissetmek, korku, sıkıntı ve kötülüğe yorulur. Açlık malın gitmesidir. Açlık ne kadar çok hissedilirse geçim sıkıntısının o kadar kuvvetli olacağına işaret eder."
  },
  {
    "title": "Adem A.S.",
    "description": "Rüyada Adem A.S.'ı görmüş olan kişi bir hata yapmıştır. Bu hatasından ve günahından tövbe etmelidir. Görünen bu rüya ataya, devlet büyüyüne ve bilime işarettir. Hz Adem'i görmek hacca gitmeye, bazende ailesinde çoğalmaya işarettir. Onu rüyada görmek hileye, büyü yapmaya, şeytanlalar yakınlaşmaya ve onların iyi olduğuna dair konuşmaya işaret eder."
  },
  {
    "title": "Afyon",
    "description": "Sıkıntılı ve kederli süreçlerde sığınılacak bir liman yardımcı olacak bir kimse bulunulacağına işarettir."
  },
  {
    "title": "Ağac",
    "description": "Rüyada bir ağaç kestiğini gören kimse bir adam öldürür. Bazı tabirlere göre rüyada ağaç kesmek kesen kimseye ve onun ailesine bulaşacak hastalığa işaret eder. Bir kimse rüyada ağacın devrildiğini yada yandığını veya şiddetli bir rüzgarın devirdiğini görürse malından olacak veya ölecek bir erkeğe yada kadına işaret eder. Ağaç başlı başına görülürse muradına nail olacağına işaret eder."
  },
  {
    "title": "Ağız",
    "description": "Rüyada görülen ağız bu rüyayı gören kişinin yaptığı işin başlangıcı veya sonudur. Ağız iyilik ve kötülüğün kabı, rıskın bekçisi ve işlerinin idarecisidir. Rüyada ağızdan çıkan şey o kimsenin iyi ve kötülükten söylediği sözü anlatır. Rüyada ağzını kapanmış veya kitlenmiş gören kimse günahkardır."
  },
  {
    "title": "Ahmaklık",
    "description": "Rüyada ahmaklıkla isimlendirilmek bolluğa işaret eder. "
  },
  {
    "title": "Akbaba",
    "description": "Bir insan rüyasında akbaba görürse kötü ve kaba bir insana, eğer bu rüya gündüz görülürse hastalıklara işarettir. "
  },
  {
    "title": "Akik taşı",
    "description": "Rüyada akik taşı görmek fakirliğin bitmesine yorumlanır. Bir kimse rüyasında yanında akikten yapılmış birşey bulundurursa o kimse zengin olur. "
  },
  {
    "title": "Aksırmak",
    "description": "Rüyada aksırmak korkulan, şüphelinilen bir şeyin huzura kavuşmasına yorumlanır. Rüyada aksırdığını gören bir kimse şüphelendiği bir olayı kesinlikle hissedebilir. "
  },
  {
    "title": "Alın",
    "description": "Rüyada alın görmek gören kişinin topluluk içinde rütbe ve makama, sözünün geçerli ve dinleneceğine işaret eder. Alnının güzel ve nurani olması sadaka vermeye, yoksullarla yardımlaşmaya işaret eder."
  },
  {
    "title": "Anahtar",
    "description": "Rüyada anahtar görmek bolluğa veya birine yardıma yahut Allah tarafından dine yöneleceğine işaret eder. Özellikle kendisiyle beraber çok fazla anahtar varsa bolluğa, başkalarına yardıma ve düşmanı alt etmeye işarettir. Elinde cennet anahtarı olduğunu gören kişi ibadete ve dine yönelir. Yahut hazine veya miras yoluyla mala işaret eder."
  },
  {
    "title": "Amber",
    "description": "Rüyada amber görmek bilgili, faziletli, itibarlı ve kıymetli, büyük bir kimse tarafından elde edilecek mal ve zenginliğe işaret edilir. Amber sürülmek güzel bir mevkiye işaret eder."
  },
  {
    "title": "Araba",
    "description": "Rüyada araba görmek geçim içim aldığı önlemleri anlatır. Çünkü araba bir çok şeyden meydana gelir. Çeşitli şeyler yüklenilerek bir yerden başka bir yere seyaheti anlatır. "
  },
  {
    "title": "Arefe günü",
    "description": "Rüyada arefe gününde olduğunu görmek kişinin kayıp bir kimsesi varsa sevinçli olarak kavuşur. Yakın akrabalarından kendisiyle küsmüş ve görüşmediği bir kimse varsa birbirlerine kavuşurlar. Birisiyle kavgalı ise kavga son bulur. Arefe gününü görmek hacca işarettir. "
  },
  {
    "title": "Arkadaş",
    "description": "Rüyada arkadaş görmek çok iyidir. Başarı ve mutluluk getirir. İş hayatında kazanç ve yükselişe işarettir. İyi arkadaş uzun ömre işaret eder. Arkadaşla yola çıkmak  birinin gizlediği sırrı öğrenmek için çabaladığınızı fakat öğrenemeyeceğinizi anlatır. Arkadaşla kavga etmek paylaşılan bir sırdan dolayı üzülmeye veya arkadaşına bir iyilikte bulunmaya işarettir. Arkadaşını hasta görmek kazanç elde etmeye, başarılı olmayı anlatır. Arkadaşını ölü görmek onun ömrünün uzun olacağına, güzel talihine, başarılarına işarettir. Arkadaş ile iş yapmak tedbirsiz bir hareketten dolayı mal kaybına işaret eder. Arkadaşının cenazesinde bulunmak, tehlike içinde bulunduğuna her an bir felaketle karşılaşacağına işaret eder."
  },
  {
    "title": "Arş",
    "description": "Rüyada arşı güzel bir yüz gören kimsenin. Geleceği sağlam olmasıyla müjdelenir. Arşı eksik bir şekilde gören kimse sapıklıkta bulunduğunu gösterir. Rüyada arşı ve Allah'ın arşa hakim olduğunu gören kişi dininin sağlam ve güzel olduğunu anlatır."
  },
  {
    "title": "Ashab-ı Kiram",
    "description": "Rüyada Ashab-ı kiramı düzgün görmek o kimseyi sünnetlerini yerine getireceğini işaret eder. Ashabeyi görmek etrafındakilerle iyi ilişkiler içinde olmak sohbete, yardımlaşmaya, kötülükten uzaklaşmaya, kıskançlıktan kurtulama delalettir."
  },
  {
    "title": "Asker",
    "description": "Rüyada görülen asker ile beraber bir alim varsa mümin insanlardan yardım almak anlamına gelir."
  },
  {
    "title": "Aşure Günü",
    "description": "Rüyada aşure gününde olduğunu gören bir kimse bu rüya o kişi hakkında dedikodu ve belayı anlatır. "
  },
  {
    "title": "Atlamak",
    "description": "Rüyada bir yerden bir yere atlamak kişinin duyacağı kötü bir sözü anlatır. Yüksek yerden aşağıya atlamak iyi halden kötü hale geçmeye, fakirleşmeye işaret eder. Aşağıdan yukarıya çıkmak yani zıplamak bir işte çok çabuk yükselmeye işaret eder. "
  },
  {
    "title": "Attar",
    "description": "Rüyada attar görmek  ölüme işarettir. Rüyada attarla oturup sohbet etmek  bu kişinin gösterdiği insanın güzel bir ahlaka sahip olduğunu ferahlığa ve bolluğa ulaşacağına size müjdeler."
  },
  {
    "title": "Avret yeri",
    "description": "Rüyada elbisesinin bir şekilde açılarak avret yerinin ortaya çıkması o kişinin utanmaz birisi olduğunu gösterir. Avret yerinin açılmasından dolayı Utanç duyan bir kişi ise düşmanının sevineceğin bir yanlış yapacağını ifade eder."
  },
  {
    "title": "Ayak bileziği",
    "description": "Rüyada Görülen ayak bileziği erkek çocuğunu işaret eder. Bir kişi üzerinde altın bilezikler görürse hasta olacağına işaret eder."
  },
  {
    "title": "Âyetler",
    "description": "Eğer âyet rahmet âyeti, okuyan da ölü ise, o insan Allah'ın rahmetindendir. Ayet azab âyeti ise, o insan Allah'ın azabındandır. Eğer ayet korkunç ise ve rüyayı gören de hayattaysa onu kötülüklerden kaçındırır. Müjdeleyeci ayetse, rüyayı göreni mutlu şekilde müjdeler."
  },
  {
    "title": "Ayrılmak",
    "description": "Bu rüyanın aslı, birbirine kavuşmanın zıddıdır. Bazen ise düşmanla karşılaşıldığı zaman kaçmaya işaret etmektedir."
  },
  {
    "title": "Azgınlık",
    "description": "Rüyada azgınlık yapmak, dince fitne,doğruyu ve hakkı açıklamaktan geri dönmeye işaret ediyor."
  },
  {
    "title": "Baba",
    "description": "Rüyada baba görmek muradına ermeye işarettir. İnsanın rüyasında gördüğü en hayırlı rüya anası, babası, dedesi ve akrabalarıdır. Babası rüyasında kendisini bir bina içersinde oturttuğunu ve kendisinide binanın tepesine çıktığını görse maddi ve madeni işlerinde babasının yolunu takip edeceğine ve bu yolda yükseleceğini gösterir. "
  },
  {
    "title": "Bit",
    "description": "Rüyada bit görmek para ile beraber dünya malına işaret eder. Eğer bit yeni bir elbisenin üzerindeyse bir insanın terfi etmesine ve malın artmasına işarettir. Eğer bit eski bir elbise üzerindeyse rüya sahibinin fazla borçlanılacağından korkulur."
  },
  {
    "title": "Badem",
    "description": "Rüyanızda badem görmeniz, hastalıkların sana ereceğine veya vazifeden alınmasına işaret etmektedir. Bazen ise badem görmek kefende veya kabirde bulunan cesede, ölüye işaret etmektedir. Fakat badem yeşil olmaktadır ve mevsiminde görülürse hayra işaret eder.Rüyada bademin yaprağından yiyen kimse padişahın adamlarından olan bir kişi tarafından kolayca mal yemiş olur."
  },
  {
    "title": "Bağışlamak",
    "description": "Rüyanızdaki bir adama bir köle bağışladığını gören kimse, o adama bir düşman göndermektedir. Bir cariye bağışladığını görür ise, o kişinin o adama ticari bir fayda dokunmaktadır."
  },
  {
    "title": "Bakır",
    "description": "Rüyada bakır gören kişiye hristiyan ve yahudilerden mal geçer. Bir kişi elinde bakırdan bir şey olduğunu görürse, o kişi kendisine düşmanlığı olan kişilerden kaçınsın."
  },
  {
    "title": "Başın Kel Olması",
    "description": "Rüyada başının kel olması, reis tarafından zahmet, meşakkatle ele geçirilecek ve kişinin kendisiyle faydalanılmayacak bir maldır. Rüyada kel bir kadın görmeniz, kıtlık senesine işaret etmektedir."
  },
  {
    "title": "Beklemek",
    "description": "Rüyada beklemek, müctehidler için ilime,bazende dindeki herhangi bir bozukluğa işaret etmektedir."
  },
  {
    "title": "Berber",
    "description": "Rüyanızda gördüğünüz berber, bir sultanın yanındaki insanların işini yapan bir kimseye işaret etmektedir."
  },
  {
    "title": "Bıçakçı",
    "description": "Rüyanızda, bıçak satan kişi yani bıçakçıyı görmek,  insanlara maharet, akıl ve bıçakçılığı öğreten kişiyi işaret eder. Yine, olgun, vakarlı ve şerli kimseye bazen de işlerin elinde tamam, hazır olduğu bir valiye işaret etmektedir."
  },
  {
    "title": "Bileği Taşı",
    "description": "Rüyanızda gördüğünüz bileği taşı, doğruluğa, dürüstlüğe ve hakka yol bulmaya işaret etmektedir. Bazen bileği taşı ise, kendisiyle hidayete kavuşulan alime veya demirin kir ve paspasını çıkaran körüğe işaret etmektedir. Mihenk taşı ise görmenin tabiri de böyledir."
  },
  {
    "title": "Bir Şeyin Azalması",
    "description": "Rüyanızda bir şeyin maksimum halinden azaldığını görmek, haram para kazandığına veya gösterişe, borca işaret etmektedir."
  },
  {
    "title": "Bal",
    "description": "Rüyada bal görmek helal bir mirastan yada ortaklıktan dolayı elde edilecek mala işarettir. Bal inançlı insanlar için dinin tadını almak, kuran okumaktır. Bal zahmetsiz olarak elde edilen az bir paraya da işaret eder. Rüyada eğer gökten bal yağıyorsa büyük bir berekete ve bolluğa işarettir. Bazende bal görmek üzüntü, sıkıntı çeken kimseleri hilelerden kaçmasına işaret eder. Çünkü bal karasinek, arı ve karınca gibi şeyleri üzerinde toplar. Rüyada bal görmek ayrıyetten şifadır. Bal yemek sevdiği kişiyle bir araya gelmeye ve ona yakınlaşmayı işaret eder. "
  },
  {
    "title": "Bacak",
    "description": "Rüyada gördüğünüz bacaklar, insanın hayatı ve geçiminde istinat edeceği yerdir.Rüyada baldır kısmını demirden olduğunu gören kimsenin ömrü daha uzun olur. Bacakların cam gibi gören insanların ise eceli yaklaşır.Rüyada bacakların ağaçtan olduğunu gören kişi, geçimi hususunda zayıflık, tembellik arız olmaktadır.Rüyada bacakları çanak,çömlek yada cam gibi farklı şeylerden olduğunu gören kişi, yakında ölür yada mal varlığı ve geçim kaynağı elinden gider. Eğer onun çocuğu veya hayvanatı yahut mülk ve akarı var ise, bunların bazısı onun elinden gidebilir. Rüyada iki bacağın açılması ise rüya sahibinin namazını terk etmesine ve azizlikten sonra zelil olmaya işaret ediyor."
  },
  {
    "title": "Bağırıp Çağırmak",
    "description": "Rüyada bağırıp çağırmak bir fitneyi veya herhangi bir mevsimi yada insanların başına topladıkları mühim bir konuyu müşahede etmeye işaret eder."
  },
  {
    "title": "Bağlamak",
    "description": "Bir kişi rüyada kendisini bağlı olarak görürse, bu rüya şerliler hakkında onların bağlanmasına ve hapsedilmesine işaret etmektedir. Zira pranga ayakları bağlamak için kullanılmaktadır. Fakat şerlilerden başka diğer kimseler hakkında bu rüya gurbet yada yolculuğa işaret etmektedir. Çünkü prangalar yürümeye mani olur."
  },
  {
    "title": "Bal Ve Yağ Tulumu",
    "description": "Rüyanızda gördüğünüz yağ ve bağ tulumu, halka ilim ve takvayı öğretip, kendisine amel etmeyen bir kişiyi işaret etmektedir."
  },
  {
    "title": "Başını Taşa Vurmak",
    "description": "Bir kişi rüyada başını büyük,koca bir taşa vurduğunu görür ise, o kişi yatsı namazını kılmaksızın uyumaktadır."
  },
  {
    "title": "Bela",
    "description": "Rüyanızda bela ve sıkıntı görmek, çektiği sıkıntı, güçlüklerden dolayı ferahlığa ve sevince kavuşacağına dair işaret etmektedir."
  },
  {
    "title": "Beyazlatıcı",
    "description": "Rüyanızda iplik görmek, ''Bez ağartıcı'' ifadesiyle kullanılan ve bez ağartıcı'nın işaret ettiği şeye işaret etmektedir."
  },
  {
    "title": "Bıldırcın Kuşu",
    "description": "Rüyanızda gördüğünüz bıldırcın kuşu, Allah tarafından zuhur edecek güzel rızka işaret ediliyor. Bazı insanlar bıldırcın kuşu iki yüzlü bir adamdır,diyorlar. Bıldırcın kuşu gören kimse yakın zamanda huzura feraha kavuşacaktır."
  },
  {
    "title": "Birisiyle Beraber Yemek Yemek",
    "description": "Rüyanızda ölüyle beraber yemek yemek, borca işarettir. Yabancı tanınmayan birisiyle yemek yemek ise o yabancıdan elde edeceği hayra; şeytan ve cin ile beraber yemek yemek de şerli kimselerle beraber düşüp, kalkmaya işaret etmektedir."
  },
  {
    "title": "Boncukçu",
    "description": "Rüyanızda gördüğünüz boncuk satan kişi, kadınların işleri ile uğraşan ve onların işlerini düzenlemeye gayret gösteren kişidir ki onun meşguliyeti boncuklardır. Boncuklar ise,tabirde kadınlara işaret etmektedir."
  },
  {
    "title": "Balık",
    "description": "Rüyada sayısı bilinen balık o derecede yüksek mala işaret eder. Rüyada görülen balık canlı ve tazeyse bakire bir eşe işarettir. Rüyada çok fazla balık görmek hesabından korkulacak kadar çok para demektir. Tuzlu balık rüyada devamlı olan mala işaret eder. Çünkü tuz balığı kokmadan korur. Kızartılmış balık bir davete çağrılmaya işaret eder. Büyük balık büyük mal demektir. Küçükleri ufak üzüntüler ve sıkıntılardır. Çünkü küçük balığın eti kılçığından az ve yiyene sıkıntı verir. Kokmuş bir balığı yediğini gören kimse bir kadınla evlenir. Rüyada havuz içinde veya su birikmiş bir yerde büyük bir balığı aradığını ve balığın kurtularak kaçtığını gören kimse borcunu veya alacağını inkar eder. Rüyada yunus balığı görmek korkak bir insanın korkularından kurtulmaya. Fakirlik çeken için zenginliğe ve mülke işaret eder."
  },
  {
    "title": "Bade",
    "description": "Rüyada gördüğünüz bade, cariye, köle yada kadri yüce temiz bir kadına işaret etmektedir."
  },
  {
    "title": "Bağırsak",
    "description": "Rüyanızda bağırsağın karından dışarıya doğru çıkması, hanımları boşamaya yada ailesinin hastalığına işaret etmektedir."
  },
  {
    "title": "Bahçıvan",
    "description": "Rüyanızda bahçıvan görmeniz, insanları kadın sevmeye çağıran kimseye işaret etmektedir. Bahçıvan; cami,kilise,medrese,tekke gibi yerlerin işlerini kendi üzerine alan kimseye; feraha, rahata ve sevince, çok rızka işaret etmektedir."
  },
  {
    "title": "Baş Ağrısı",
    "description": "rüyanda başınızın ağrıdığını gören kişi, o kişinin tövbe ve istiğfar edeceğine yada sadaka vereceğine yahut hayırlı, iyi bir amelde bulunacağına yapmakta olduğunu günahlardan tövbe edeceğine işaret etmekte oluyor."
  },
  {
    "title": "Baş Yastığı",
    "description": "Rüyanızda kendiniz ve herhangi bir kişinin bayılıp kendinden geçtiğini görürseniz, üzüntü ve keder veren bir şey isabet etmektedir."
  },
  {
    "title": "Beraat",
    "description": "Rüyada kendisine beraat verildiğini kişi, korktuğu şeyden emin olmaktadır."
  },
  {
    "title": "Beyaz Renk",
    "description": "Rüyada yüzünün bulunduğu halden daha fazla beyaz olduğunu görür ise o kişi hasta olur. Yanağının beyaz olduğunu gören kişi ise izzet ve ikrama nail olmaktadır."
  },
  {
    "title": "Billur",
    "description": "Rüyanızda görülen billur, kadına işaret etmektedir. Bundan dolayı billur bir kaba sahip olduğunu gören kişi, temiz ve tutumlu bir kadınla evlenir."
  },
  {
    "title": "Bir Şeyi Ayırmak",
    "description": "Rüyanızda gördüğünüz bir şeyi bitişik olduğu halden ayırmanız yalnızlığa ve cemiyetten ayrılıp, yalnız kalmaya işaret etmektedir."
  },
  {
    "title": "Cami",
    "description": "Rüyada bir camiye girmek dine yönelmeye, cami islamiyetin sembolü olduğu için iyiliğe delalet eder. Suçsuz bir insan camiye girerse adalete işaret eder. Caminin direkleri rüyada devlet büyüklerini anlatır. Cami helal rızka, iyi bir eşe sahip olmaya delalet eder."
  },
  {
    "title": "Canavar",
    "description": "Uyku sırasında, rüyanızda canavar görmeniz, kötü bir kökene dayanan bir kişi ile harp yada hileye işaret etmektedir. Yada rüyanızda canavar görmeniz, mal yada çocukları ile daha güçlü, ve galip bir kişiyi görmeye işaret etmektedir."
  },
  {
    "title": "Casus",
    "description": "Rüyanız sırasında casusluk yapmanız, anlaşılmaması için karışık veya belirsiz bir biçimde söz söylemeye yada işleri hayırlı işlere tercih etmenize işaret etmektedir."
  },
  {
    "title": "Cibinlik",
    "description": "Rüya sırasında cibinlik görmeniz, Cinsi münasebet yapmaya işaret etmektedir. Bazen ise cibinlik üzüntülere ve kedere işaret ettiği söyleniyor. Zaten cibinlik altında olan kişiyi sıkıntıya boğmaktadır."
  },
  {
    "title": "Çadırcı",
    "description": "Rüyada gördüğünüz çadırcı, hareket etmeye ve yolculuğa çıkmanıza bazen ise kabirlere işaret ettiği söylenmektedir. Rüyanızda çadırcıyı görmeniz, bekar olan insanın yeni bir eş bulup evlenmenizi gösteriyor."
  },
  {
    "title": "Çekiç Kuşu",
    "description": "Uyku sırasında, rüyanızda çekiç kuşunu görmeniz, size yeni bir erkek evlat geleceğini göstermektedir."
  },
  {
    "title": "Çekmece",
    "description": "Rüya sırasında çekmece görmeniz, Bekar erkek i.in yeni bir eşe, bekar kadın için ise menfaatli bir kocaya nasip eder. Bazen de bu çekmecenin altına girmek, hile ve nifak ile onu gizlemektedir."
  },
  {
    "title": "Çimdiklemek",
    "description": "Rüyanızda bir insanı herhangi bir yerinden çimliklediğinizi görürseniz. Çimliklediğiniz adamın malına göz dikersiniz, Çimliklediğiniz sırada tırnağınızda kalan et parçası kadar  elinize mal geçmektedir."
  },
  {
    "title": "Çörek",
    "description": "Rüyada gördüğünüz çörek, az bir kazanç alacağınıza yol göstermektedir."
  },
  {
    "title": "Camdan Göz",
    "description": "Rüyanızda gözünüzü cam halinde görmeniz, bilgilerinizi ortaya çıkarırsanız, çok büyük, yaratıcı buluşlar yapacağınızı göstermektedir."
  },
  {
    "title": "Cellat",
    "description": "Rüya sırasında gördüğünüz cellat, çok fazla küfür eden ve etrafa sövüp sayan kişidir.Bazı rüya tabircileri ise cellat,başka bir kişi için sövüp sayan genç bir kişidir demektedir. Cellatı görmeniz, üzüntüye ve kötü günlere,hastalıklara, haddi icap ettiren şeylere işaret etmektedir."
  },
  {
    "title": "Cenin",
    "description": "Rüyada cenin görmeniz, üzüntünüz den veya sıkıntılarınızdan dolayı işlerinizle yeteri kadar ilgilenmediğiniz vede mali zorluklar yaşayacağınız anlamına gelir."
  },
  {
    "title": "Ceset",
    "description": "Rüyanızda yerde ceset görmeniz, korku keder veya üzüntü ile beraber yakın zamanda ölüm haberi alacağınıza işaret eder."
  },
  {
    "title": "Ceylan",
    "description": "Rüyanızda ceylan tuttuğunuzu görmeniz, güzel bir hizmetçiye işaret etmektedir. Rüyanızda ceylanın yavrusunu tuttuğunuzu görürseniz güzel bir evlada delalet etmektedir."
  },
  {
    "title": "Cehennem",
    "description": "Bir kimse rüyasında kendisini cehennemde görürse büyük bir günah işleyeceğini anlatır. Cehennemde kötü birşey kendisini yakalamadan çıkmayı başarırsa dünyada üzüntü içine girer. Cehennemden kurtulmak aynı zamanda tövbe etmektir. Cehenneme girdiğini görmek Allah'ı unuttuğuna işarettir. Cehenneme kılıç çekerek girmek, fuhuş yapmaya ve kötü iftiralara sebep olur. Gülerek cehenneme girmek Allah'a isyan etmeyi anlatır. Bir kimsenin cehenneme sokulduğunu görmesi adam öldürme ve zina gibi çok büyük günahlar işleyeceğini anlatır. Devamlı olarak cehennemde kaldığını görmek o kimsenin dünyada daimi fakir ve günahkar olacağını anlatır. Cehenneme girdiğini gören kimse tövbe etmediği her günahından dolayı bir gün rezil olacağına delalet eder. Cehennemden çıktığını gören insan tövbe edecektir. Cehennemin şarabından içtiğini, yemeğinden yiyen kimse hayatı boyunca isyan eder. Rüyada cehennemi görmek ve oraya girmek dünyadaki saygın rütbesinden ayrılacağını anlatır. Bazen cehennemde kalmak dünyada daima hapiste kalmaya işarettir. Bazı yorumculara göre cehenneme girip sonra çıktığını gören kimsenin cennete gidileceği yorumlanır yada işlediği bir günahtan dolayı tövbekar olacağına yorumlanır."
  },
  {
    "title": "Canbaz",
    "description": "Uyku sırasında, rüyanızda koyun canbazını görmeniz, halkın şerefli insanlar dünyasına tercih edilen ve kazanan bir kişiyi göstermektedir."
  },
  {
    "title": "Cenabetlik",
    "description": "Rüyanızda kendinizi cenabet oluğunuzu görürseniz, sizin abdestsiz olarak ihtiyacınız için çalışmaktadır.Cenabet olarak namaz kıldığınızı görürseniz, ibadet için yolculuğa çıktığınızı göstermektedir. Bazı rüya tabircileri ise, rüyayı gören kişinin dini bozuk olmaktadır. demişlerdir."
  },
  {
    "title": "Cin Çarpması",
    "description": "Rüya sırasında kendinize cin çarptığını görürseniz ve aklınızın başınızdan giderek yere yıkıldığınızı görürseniz, faiz veya haram bir şey yemesine yada sihir yapmasına veyahut  elinden malı giderek üzülüp kederlenmesine işaret etmektedir."
  },
  {
    "title": "Çağırmak",
    "description": "Rüyanızda başka bir insan tarafından çağrıldığınızı görürseniz, rezil insanlarla sohbet edersiniz, Rüyanızda vali tarafından çağrıldığınızı görürseniz, büyük bir memuriyete atılırsınız. Eğer uzak bir yerden çağrılırsanız Allah (c.c.) isyan etmektedir."
  },
  {
    "title": "Çarpılmak",
    "description": "Rüyanızda kendinizin çarpıldığınızı görmeniz, dince fesada işaret ettiği söyleniyor. Rüyanızda çarpıldığınızı görürseniz, takvayı temelinden bozarsınız. Yada o kişi bid'ata girer ve ona azap eder."
  },
  {
    "title": "Çene",
    "description": "Rüyanızda görmüş olduğunuz çene, aşiretin reisine ve nesli çok adama yada yanında aşiretin topluluğu olan kişiye işaret ettiği söylenmektedir. Rüyanızda çenenizin uzadığını görürseniz, bağırır malayani ve faydasız söz söyler ve kuvvetten sonra zayıflığa işaret etmektedir."
  },
  {
    "title": "Çizme",
    "description": "Rüyanızda gördüğünüz çizmeler, hanıma yada ineğe veya yolculuğa,rütbeye işaret etmektedir."
  },
  {
    "title": "Çörek Otu",
    "description": "Rüyanızda çörek otu görmeniz, rüya sahibinin yani sizin sıhhatli bir ve afiyetli olmasına işaret etmektedir."
  },
  {
    "title": "Can Çekişme",
    "description": "Rüyanızda kendinizi can çekiştiğinizi görürseniz, hayli uzun ve sağlıklı bir hayatınızın olacağına işaret etmektedir. Rüyanızda kadın bir kişinin can çekiştiğini görürseniz, ilerki zamanda kısa zaman aralıklarıyla terfiler alacağınıza ve bir küçük evladınız olmaya işaret etmektedir."
  },
  {
    "title": "Celse",
    "description": "Kendinizi mahkemede beklerken görmeniz, para durumunuzun bir miktar bozulacağına işaret etmektedir."
  },
  {
    "title": "Cephane",
    "description": "Rüyanızda cephane görmeniz, sizin geçimsizliğinize işaret ettiği söylenmektedir. Rüyada cephaneciyi görmeniz halkın geçimini sağlayan bir kişiyle tabir edilmektedir."
  },
  {
    "title": "Cetvel",
    "description": "Rüyanızda cetvel görmeniz, doğruluğa işaret etmektedir. Rüyanızda cetvel ile bir şey ölçtüğünüzü görmeniz, hayatta başarılı olmanıza ve gönlünüzdeki muradın gerçekleşmesine işaret eder."
  },
  {
    "title": "Cezaevi",
    "description": "Rüyanızda polisler tarafından tutuklanarak zindana atıldığınızı görmeniz, işinizde başarılı olmanıza ve şan ve şerefe işaret etmektedir."
  },
  {
    "title": "Cennet",
    "description": "Cenneti görüp oraya giremediğini gören kimsenin rüyası onun için hayırlar müjdeler. Bu rüya zalim olmayan kişinin rüyasıdır. Cenneti açıkça gören kimse dilek ve arzularına ulaşır. Cennete girmek isteyip fakat bundan dolayı yasaklanan kişi dünyada tövbe etmek isteyip tövbe edememesini anlatır. Cennet kapılarından birsinin üzerine kapandığını gören kişinin anne yada babası vefat eder. Cennetin bütün kapılarının üzerine kapandığını ve bir daha açılmadığını gören kişi anne ve babasına isyankar olduğunu ve onlardan hayır duası alamayacağına işaret eder. Cennette tuba ağacının altında oturduğunu gören kişi her iki dünyada da hayırların en büyüklerine nasip olur. Cennette meleklerin onun yanına gelip kendisine selam verdiğini gören kimse günahsız öleceğini anlatır. Cennette muz ağacının meyvesini yediğini görmek istediğine kavuşmaya nail olur. Cennetin sütünden, içki ve şarabından yada suyundan içtiğini görense güzel mevkilere geleceğini anlatır. Rüyayı gören müslüman değil ise müslüman olup tövbe edeceğine yada bu olay haramdan helale geçmeye işaret eder. Cennete girmek üzüntünün bitmesine, o senenin bolluk ve bereket içinde geçmesine işarettir. Eşiyle birlikte cennete girmek dünyada eşiyle iyi geçineceğine işaret eder. Cennete girip orada hiç birşey yemediğini ve hiç birşey içmediğini gören kimse sahip olduğu maldan ve mevkiden hayır görmeyeceği anlamına gelir. Cennetten kovulmak fakirliğe işarettir. Cennette tavaf etmek o kimsenin rızkının bolluğuna, şanının yüceliğine işarettir. Korku halinde bir insan cennete girerse bütün korkularından, üzüntü ve kederlerinden kurtulup ahlaklı bir insanla evlenileceğine yorulur."
  },
  {
    "title": "Can Sıkıntısı",
    "description": "Rüyanızda gönlünüzün, içinizin daralması, Pişmanlık yada tövbe etmektir. Bu yüzden rüyanızda gönlünüzün sıkıldığını görürseniz, siz yaptığınız günahlardan dolayı kendinizi yermenize ve pişman olup tövbe etmenize işaret etmektedir."
  },
  {
    "title": "Cellat",
    "description": "Rüya sırasında gördüğünüz cellat, çok fazla küfür eden ve etrafa sövüp sayan kişidir.Bazı rüya tabircileri ise cellat,başka bir kişi için sövüp sayan genç bir kişidir demektedir. Cellatı görmeniz, üzüntüye ve kötü günlere,hastalıklara, haddi icap ettiren şeylere işaret etmektedir."
  },
  {
    "title": "Cinayet",
    "description": "Rüyanızda cinayet işlediğinizi görürseniz, mahzurlu bir işe girersiniz, Bazen ise gördüğünüz bu rüya, maksadına veya arzusuna nail olmaya işaret etmektedir."
  },
  {
    "title": "Çamur",
    "description": "Rüyanızda gördüğünüz çamur, hastalığa ve zillete işaret etmektedir. Geçiminizi çamur ile yapmaktaysanız ve rüyanızda çamur görürseniz bu rüya sizin için hayırdır. Rüyanızda çamurla bir bina yaptığınızı görüyorsanız, din ve imana işaret etmektedir. Kuru çamur ise mal parçasını gösterir."
  },
  {
    "title": "Çarpmak",
    "description": "Rüyanızda yanınızdaki bir kişiye çarpmanız, çocuğunuzdan yada malınızdan ayrılacağınız anlamına gelmektedir."
  },
  {
    "title": "Çelik Başlık",
    "description": "Rüyanızda başınızda miğfer yada çelik başlık olduğunu görürseniz, malınızın eksilmeyeceğinden emin olur ve izzet ve şerife nail olmaktadır."
  },
  {
    "title": "Çocuğunu Kaybetmek",
    "description": "Rüyanızda evladını kaybeden kadını görürseniz, ferahlığa ve sevince işaret etmekte olan mahzunluktur. Bazen ise gördüğünüz rüya annenin kaybolmasına işaret ettiği söylenmektedir. Zira insan bu şekilde çağrılmaktadır."
  },
  {
    "title": "Cacık",
    "description": "Rüyanızda cacık görmeniz, rızka, ferahlığa işaret etmektedir. Yazın yediğiniz cacığı soğuk mevsimde yemek, soğuk algınlık üşütme gibi küçük hastalıklara işaret eder."
  },
  {
    "title": "Celep",
    "description": "Rüyanızda celep görmeniz, mal toplamakta olan bir adama delalet etmektedir."
  },
  {
    "title": "Cemal",
    "description": "Rüyanızda temiz ve güzel bir yüz görmeniz, sevince yada müjdeye işaret eder."
  },
  {
    "title": "Cephede Savaş",
    "description": "Rüyanızda cephede savaştığınızı görmeniz, düşmanlara ve bundan dolayı üzüntü veya kedere uğrayacağınıza işaret eder."
  },
  {
    "title": "Cevherci",
    "description": "Rüyanızda cevher satan insan görmeniz, takva sahibi kişiye ve ilmiyle amel eden alime, faydalı ilme, temiz bir imana eşittir."
  },
  {
    "title": "Cezve",
    "description": "Rüyanızda cezve görmüşseniz beklenmedik haberlere veyahut cezvenin içinde kahve pişirildiğini görmeniz, dost,arkadaş kazanmanıza işarettir."
  },
  {
    "title": "Dalga",
    "description": "Rüyanızda dalga görmeniz,şiddet ve azaba işaret etmektedir."
  },
  {
    "title": "Darı",
    "description": "Rüyanızda darı görmeniz, kişinin kendisine diğer malların karıştırıldığı bir mal olmaktadır. Diğer tahıl da böyledir. Bazı rüya yorumu tabircileri ise, darı, tembelliğe ve malın gitmesine işaret ettiği söylemektedir. Rüyanızda darı görmenizin bir farklı yorumu ise, ancak geçimi ateşten olan kişi için iyidir."
  },
  {
    "title": "Dostluk",
    "description": "Rüyanızda edinilen dostluk kadir ve kıymetinin yüce olmasına ve aklın kuvvetin oluşuna, ondaki fazilet ve kemale ve her işin sonunu düşünmeniz işaret etmektedir."
  },
  {
    "title": "Dümen",
    "description": "Rüyanızda geminin dümenini görmeniz, ilme ve doğru olarak itibad edilecek bir şeye işaret etmektedir."
  },
  {
    "title": "Dalkavukluk, Yüze Gülme",
    "description": "Rüyada dalkavukluk ve yüze gülmesi, sadaka veyahut memnuniyet ve heyecan verici işleri tercih etmeye işaret etmektedir."
  },
  {
    "title": "Dişi Kedi",
    "description": "Rüyanızda dişi kedi görmeniz, insan ırkının hizmetçisi ve koruyucusudur. Dişi kedi rüyanızda, insandan bir şey kaçırırsa, o insana bor veya tazminat gibi bir şey lazım gelmektedir."
  },
  {
    "title": "Döşemeci",
    "description": "Rüyanızda döşemeciyi görmeniz, kadın işlerini yapmakta olan ve onları benzeten kişilere veya köle simsarına işaret etmektedir."
  },
  {
    "title": "Dürmek",
    "description": "Rüyanızda herhangi bir şeyi dürmek, affa, öfkelerini yutanlara, yiyeceğinizin tükenmesine ve ecele işaret ettiği söylenmektedir."
  },
  {
    "title": "Damat",
    "description": "Damadı olmayan kişinin rüyasında damadı olduğunu görür ise,  düşmana karşı kazanmayı ve korkudan emin olmaya işaret ettiği söylenmektedir."
  },
  {
    "title": "Dizmek",
    "description": "Rüyanızda inci yada yakut gibi şeyleri sırayla dizmeniz, ilme yada sırasıyla mal biriktirmeye ülfet ve muhabbete ve Allah Teala dan korkmaya işaret ettiği söylenmektedir."
  },
  {
    "title": "Dua Etmek",
    "description": "Rüyanızda zor durumda dua etmeniz, o duanın kabul olmasına, hidayet, rızık ve büyük adamlar yanında övülmeye işaret ettiğini göstermektedir. Dua ettiğini gören kişinin, itaatkar ve her şeye  inkiyad ettiğine işaret etmektedir."
  },
  {
    "title": "Düşmanlık",
    "description": "Uyku halinde rüyanızda gördüğünüz, kendinizin başka biri hakkında düşmanlık yaptığınızı görürseniz, düşmanlık yaptığınız şahsı severek onunla dost olup, onun haline ifşa veya gizlediği şeyi açıklamaktadır."
  },
  {
    "title": "Eczacı",
    "description": "Rüyanızda eczacı görmeniz, kitap tasnifiyle meşgul alim bir kişiye işaret ettiği söylenmektedir. Çünkü ilaçlar vücudunuzu iyileştirdiği gibi ilimde dini ıslah etmektedir."
  },
  {
    "title": "El İle Yoklamak",
    "description": "Rüyanızda herhangi bir şeyi eliniz ile tutup yoklamanız, haber araştırmanıza veya söz dinlemeye,  kendinizin öğrenmenizin lazım olmayan bir şeyde susmaya işaret etmektedir."
  },
  {
    "title": "Ebabil Kuşları",
    "description": "Rüyanızda ebabil kuşu görmeniz, kurtuluşa,hayra ve menfaate işaret ettiği söylenmektedir. Ebabil kuşunu görmeniz sizin feraha çıkacağınızı göstermektedir."
  },
  {
    "title": "Eciş",
    "description": "Rüyanızda sakat birini, yada herhangi bir organında sorun olan bir kişiyle, insanları sıkıntıya sokacak görüş, düşünce yada davranışlara delalet ettiği söylenmektedir."
  },
  {
    "title": "Efe",
    "description": "Rüyanızda efe görmeniz kendinizi kahraman gibi hissetmeniz yada kendinize çok güveneniniz olmasıyla tabir edilmektedir."
  },
  {
    "title": "Eğlence",
    "description": "Rüyanızda eğlence klüplerinde yada herhangi bir şeyden eğlenmeniz, sonu üzüntüyle bitecek gayretlete, kalp körlüğüne ve basiretsizliğine işaret ettiği söylenmektedir."
  },
  {
    "title": "Ehram",
    "description": "Rüyanızda ehram görmeniz, uzun bir yaşama, ömre işaret etmektedir. Rüyanızda ehramın üstüne çıktığınızı görmeniz ise makamınızın yükseleceğine işaret etmektedir."
  },
  {
    "title": "Elbiselik Kumaş",
    "description": "Uyku sırasında gördüğünüz rüyada elbiselik kumaş görmeniz, helal para kazancına vede fakirlikten kurtulmaya işaret ettiği söylenmektedir."
  },
  {
    "title": "Eldiven",
    "description": "Rüyanızda eldiven görmenizin bir sürü açıklaması vardır. Öncelikle dar eldiven görmeniz, bunu giymeniz veya  herhangi bir iş yaparken ellerinize takmanız kolay kazanacağınız rızka ve hayırlı yardımcıya işaret ettiği söylenmektedir."
  },
  {
    "title": "Elektrik",
    "description": "Rüyanızda elektriklerin gittiğini, kesildiğini görmeniz sizin kısa sürecek sıkıntıya işarettir. Rüyanızda elektrik tellerini görmeniz ise kendini sizden gizleyen zararlı düşmana işaret ettiği söyleniyor. Dikkat edin."
  },
  {
    "title": "Emir",
    "description": "Rüyada emir yani başkan görmeniz, bekar olan insanların evlenmesine ve evinde başkan gibi olmasına, bazen ise eline geçirmek istediği bir şeyden hisse sahibi olmanıza işaret eder."
  },
  {
    "title": "Erkek",
    "description": "Rüyada erkek birini görmeniz, fazilet yada genişliğe, kudret veya takvaya yorumlanmaktadır."
  },
  {
    "title": "Evden Kaçmak",
    "description": "Rüyanızda evden kaçmanız, sevmediğiniz bir işte zorla çalıştığınıza işaret eder."
  },
  {
    "title": "Ev Sahibi",
    "description": "Rüyanızda ev sahibi olmanız size tecrübelerinizin paralı insanlara destekleneceğine ve ticaret hayatına atılacağınıza işaret etmektedir."
  },
  {
    "title": "Eksiklik",
    "description": "Rüyanızda gördüğünüz eksiklik, eğer bir insan uzuvlarında olmuşsa, mal ve nimetin eksilmesine işaret ettiği söylenmektedir."
  },
  {
    "title": "Erkek Kardeş",
    "description": "Rüyanızda erkek kardeşinizi, dedenizi, amcanızı, halanızı veya teyzenizi, miras alabileceğiniz bir yakınınızı görmeniz, malda ortaklığa ve bazen ise bu akrabaların kendilerine işaret ettiğini göstermektedir."
  },
  {
    "title": "Ebe",
    "description": "Uykunuzda, rüyanızda ebe görmeniz, iyiliksever,cömert ve yiğit kişiye işarete etmektedir. Rüyanızda ebenin size gelmesi, hayırlı bir kişiden iyilik görmenize,ebeyi rüyanızda güler yüzlü görmeniz,hayır sahibi bir kişi lütuf ve ihsanına; ebeyle dost olduğunuzu görmeniz, büyük bir zata yakınlığa yada yardımsever birinden yardım istemeye işaret ettiği söyleniyor."
  },
  {
    "title": "Ecnebi",
    "description": "Rüyanızda yabancı bir insan görmeniz,yolculuğa veya haber, hediye, kedere işaret ettiği söylenmektedir. Bazen ise bu gördüğünüz rüya sıkıntı yada üzüntünün geleceğini belirtmektedir."
  },
  {
    "title": "Eğe Kemiği",
    "description": "Rüyanızda göğüs kafesini meydana getiren kemikler dişi insana, rüyanızda bu kemiğin kırılması ise, eşine karşı kaba davranmaya işaret ettiği söylenmektedir."
  },
  {
    "title": "Eğmek",
    "description": "Rüyanızda kötü maksatla bir şeyi bükmeniz size fıtratı zorlayan tavır ve davranışlara; veyahut iyi niyetle yapılmış ise ahmaklığa yada bir hayrın meydana gelmesine işaret ettiği söylenmektedir."
  },
  {
    "title": "El Arabası",
    "description": "Rüyanızda gördüğünüz el arabası, kendinizin yada herhangi bir akrabanızın geçireceği hafif, kolay atlatacağı bir hastalığa işaret etmektedir."
  },
  {
    "title": "Elbise Yıkamak",
    "description": "Rüyanızda elbiseyi yıkadığınızı görmek veyahut başka biri tarafından yıkandığını görmeniz, sıkıntılardan ve kederden kurtulmaya işaret etmektedir."
  },
  {
    "title": "Elek",
    "description": "Rüyanızda elek görmeniz yada elekle un elediğinizi gömeniz, Alışveriş sırasında alacağınız malın hem ucuzunu hemde iyisini alacağınıza işaret ettiği söylenmektedir."
  },
  {
    "title": "El Sıkışmak",
    "description": "Rüyanızda karışınızdaki insanla el sıkışmanız, haklı ve hayırlı olan tarafı tutmanıza, alışveriş yapmanıza vede faydalı şeylere işaret ettiği söylenmektedir."
  },
  {
    "title": "Emlakçı",
    "description": "Rüya sırasında emlakçı görmeniz, cömert, sevgi dolu bir kişi olarak yorumlanmaktadır. Emlakçı ile beraber ev aramanız ise mal yada mülk edineceğinize işaret etmektedir."
  },
  {
    "title": "Enkaz",
    "description": "Rüyanızda her türlü enkaz birikmiş problemlere veya lüzumsuz şeyler ile uğraşmanız kendinizi sıkıntıya sokmanız işaret eder."
  },
  {
    "title": "Ev Dikmek",
    "description": "Rüyada kendi arsanıza ev dikmeniz, aileniz içinde ölene kadar mutlu ve huzurlu olacağınız anlamına gelmektedir."
  },
  {
    "title": "El İle Vurmak",
    "description": "Rüyanızda bir şeye eliniz ile vurmanız,o misafirin olmadığı bir şeye işaret ettiği söylenmektedir."
  },
  {
    "title": "Esnemek",
    "description": "Rüyanızda esnediğinizi görmeniz, günah işlemeye veya feryad edip ağlamaya ve tembellikle namazı terk etmeniz gibi şeytanın razı olacağı amellere işaret etmektedir."
  },
  {
    "title": "Ebu Cehil Karpuzu",
    "description": "Rüyanızda ebu cehil karpuzu ismindeki bitkiyi görmeniz, kötü insana örneğin, üzüntüye, kadere veya korkar, kötü huylu bir kişiye işaret etmektedir."
  },
  {
    "title": "Edeb",
    "description": "Rüyanızda edeb veya terbiye güzel bir insan suretiyle görmeniz, din yada iman güzelliğine; hal ve hareketinde edep sınırlarını gözeten birini görmeniz, haddini bilmeye veya ilim ve irfan sahibi olmanıza işaret ettiği söylenmektedir."
  },
  {
    "title": "Eğilmek",
    "description": "Rüyanızda namaz sırasında eğildiğinizi görmeniz, kulluk şerefinizi ve şuurunuzu muhafaza etmeye, asalete; rüyanızda eğilerek yerden bir şey almanız, dünyalık bir gaye için inanç veya düşünceden taviz vermeye işaret ettiği söylenmektedir."
  },
  {
    "title": "Ehram",
    "description": "Rüyanızda ehram görmeniz, uzun bir yaşama, ömre işaret etmektedir. Rüyanızda ehramın üstüne çıktığınızı görmeniz ise makamınızın yükseleceğine işaret etmektedir."
  },
  {
    "title": "Elbise Dolabı",
    "description": "Rüyanızda elbise dolabını görmeniz , hanıma veya rütbeye işaret etmektedir. Rüyanızda elbise koyacağınız dolap, sizin kavuşacağınız müjde ve sevince işaret ettiği söylenmektedir."
  },
  {
    "title": "Elçi",
    "description": "Rüya sırasında elçi görmeniz size, ara bulmaya, fitneyi yatıştırmaya işaret ettiği söylenmektedir."
  },
  {
    "title": "Elmas",
    "description": "Rüyanızda parıl parıl bir elmas görmeniz, sizin zenginlik için peşinizden koşmanıza işarettir. Fakat bu arzunuzun gerçekleşmeyeceğine işaret ettiği söylenmektedir."
  },
  {
    "title": "Emeklemek",
    "description": "Rüyanızda emeklemeniz, sakat olmanıza yada ayakta durmanıza muktedir. Olduğunuz halde oturarak namaz kılmanıza işaret etmektedir."
  },
  {
    "title": "Emmek",
    "description": "Rüyanızda bir kişiyi emdiğini görmeniz, ondan gelecek faydaya işaret eder. Rüyada çocuğun meme emdiğini görmeniz ise, rızkın çok olmasına işaret etmektedir."
  },
  {
    "title": "Ev Değiştirmek",
    "description": "Rüyanızda evinizi değiştirdiğinizi görmeniz, Mühim bir hadisenin hayatınızı değiştireceği manasına gelmektedir."
  },
  {
    "title": "Ev Reisi",
    "description": "Rüyanızda ev reisini görmeniz, hafız ve alim kişiye işaret etmektedir."
  },
  {
    "title": "Kabak",
    "description": "Rüyanızda kabak görmeniz itibarlı, şanslı, dost canlısı,iyi idareci, alim yada doktor olan bir kişiye işaret etmektedir.Rüyanızda kabak görmeniz, hasta için şifadır. Bu yüzden kabak, rüyanızda görülen pişmiş şeylerin en iyisidir."
  },
  {
    "title": "Kafir",
    "description": "Rüyanızda gördüğünüz kafir, düşmana işaret etmektedir. Eğer rüyanızda ihtiyar bir kafir görürseniz, o kafir sizin düşmanlığını açık eski bir düşmandır."
  },
  {
    "title": "Kantar",
    "description": "Rüyanızda kantar görmeniz, ayet işaretince fakir olan kişi için zenginliğe işaret etmektedir."
  },
  {
    "title": "Karabiber",
    "description": "Rüyanızda gördüğünüz karabiber, kişinin kendisiyle malların muhafaza edildiği mala işaret etmektedir. Rüyanızda karabiber yediğinizi görürseniz, o kişiye yani size zehirli bir şey içirilir. Yani kötü bir işte çalıştırılır."
  },
  {
    "title": "Karıştırmak",
    "description": "Rüyanızda bir şeyi uygun benzer olmayan bir şeyle karıştırmanız, şüphelere ve malların birbirine karışmasına işaret etmektedir."
  },
  {
    "title": "Kasık",
    "description": "Rüyanızda kasığınızı tıraş etseniz yada kasığınızdan herhangi bir şekilde kıl giderse, borcunuzu ödemeye, üzüntü ve kederin gitmesine işaret etmektedir."
  },
  {
    "title": "Kavga Etmek",
    "description": "Rüyanızda birisiyle kavga etmeniz, kuvvete yada bir insanla düşmanlığa yahut iltifata düşmeye ve ayrılmaya, diğer bir kişiyle kavga etmeye işaret etmektedir."
  },
  {
    "title": "Kayısı",
    "description": "Rüyanızda gördüğünüz kayısıyı mevsiminde gördüyseniz kayısı hayra ve afiyete; mevsimsiz kayısı ise üzüntü  ve meşakkate işaret etmektedir. Kayısı ağacı ise, insanların faydalandığı adama işaret etmektedir."
  },
  {
    "title": "Kaz",
    "description": "Rüyanızda gördüğünüz kaz, hanıma ve cariyeye işaret etmektedir.Kaz eti yediğinizi görürseniz, komşulardan mal sahibi, zengin ve neşeli bir kadınla evlenir. Çünkü kazın aslı sudur ve sudan kendisine utanç gelmez."
  },
  {
    "title": "Keder",
    "description": "Rüyanızda bir şeye kederlenmek, üzüntüden sonra meydana gelecek sevince işaret etmektedir. Rüyanızda dostlarınızın kederde olduğunu görürseniz, sizin sıkıntıya ve kedere düşeceğinize işaret etmektedir."
  },
  {
    "title": "Kadayıf",
    "description": "Rüyanızda kadayıf görmeniz, servete ve sevinç ile beraber lezzetlere yada kolay elde edilen rızka işarettir."
  },
  {
    "title": "Kağıt",
    "description": "Rüyanızda bir kağıt üzerine yazı yazdığınızı görürseniz, kendiniz ile insanlar arasında olan bir şeyi inkar etmesine işaret etmektedir."
  },
  {
    "title": "Kapı Çalmak",
    "description": "Rüyanızda bir evin kapısını çalmanız, kapıyı çalan kişi tarafından kapısı çalınan kişi hakkında meydana gelecek münazaa ve fitne alametine işaret etmektedir."
  },
  {
    "title": "Karaciğer",
    "description": "Rüyanızda karaciğer görmeniz, yiğitliğe işaret etmektedir. Bu yüzden rüyanızda karaciğerinizin büyük olduğunu görmeniz, sizin merhametli, yiğit ve kahraman bir kişilik olduğunuzu işaret etmektedir. Rüyanızda ciğere baksanız ve o ciğerde kendi yüzünüzü görseniz. Bu olay ölümün yaklaştığını gösterir."
  },
  {
    "title": "Kasap",
    "description": "Rüyanızda kasap görmeniz, Azrail'e işaret etmektedir. Rüyanızda kasap görüp, ondan bıçak alırsanız, siz hastalanır ve hastalığından kurtulmaktadır. Hayatında kuvvet ve kudrete nail olmaktadır."
  },
  {
    "title": "Kaşımak Ve Tırmaklamak",
    "description": "Rüyanızda kaşımak ve tırmaklamak malda zarardır. Bu yüzden, birisinin kendisini kaşıdığını görür ise,o insanın kendisi yada bazı akrabasının malına zararı ve ziyanı dokunmaktadır."
  },
  {
    "title": "Kaybolmak",
    "description": "Alim bir kişi rüyada halk arasında kaybolduğunu görürse, o alimin iliminden halkın faydalanmasına ve şöhretin yayılmasını işaret etmektedir."
  },
  {
    "title": "Kayış",
    "description": "Rüyanızda kayış yada tasma görmeniz, yardıma, söz ve şartını yerine getirmeye işaret etmektedir.Rüyanızda kayış yada tasma görmek; evcil hayvanınızın ölümünün geldiğine işaret etmektedir."
  },
  {
    "title": "Kazan",
    "description": "Rüyanızda kazan görmeniz, Hristiyan nesilden ev işlerini yürüten ve durumları ile ilgilenen kişidir. Kazan eğer bakırdan ise, o kişi yahudi neslinin en kuvvetli ve en zenginleridir. Onun zenginliği ise, kazan içinde pişen şeyin miktarı ve nev'ine göredir."
  },
  {
    "title": "Kafes",
    "description": "Rüyanızda gördüğünüz kafes, hapse, bazen ise küçük çocuklar için beşiğe işaret etmektedir. Kafes tabiri caizse evdir. Bu yüzden rüyanızda tavuk ve kafes aldığınızı görürseniz, bir cariye satın alır ve onu başka bir evde oturtturur."
  },
  {
    "title": "Kalabalık",
    "description": "Rüyanızda kalabalık ve izdiham olduğunu görürseniz, o kişinin askeri çok, rütbe ve saltanatı büyük olur ve isim yapar. Eğer o kişi tüccar ise, müşterisi çok olmaktadır. Duası makbul kişilerden ise dua isteyenleri çok olmaktadır."
  },
  {
    "title": "Kapı Mandalı",
    "description": "Rüyanızda kapı madalını görmeniz, yola çıkmaktan nefret duyan yaramaz hizmetçiye işaret etmektedir. Ağaçtan yapılmış mandal, hile ile yapılan fetih ve zafere işaret etmektedir."
  },
  {
    "title": "Karanlık",
    "description": "Rüyanızda gördüğünüz karanlık, sapıklık ve hayrettir. Bu yüzden rüyanızda karanlıktan aydınlığa çıktığınızı görürseniz, kafir ise Müslüman; günahkar ise tövbe etmektedir. Hapis ise hapislikten kurtulmaktadır."
  },
  {
    "title": "Kase",
    "description": "Rüyanızda gördüğünüz kase, zevceye yada evinizin geçimine işaret etmektedir. Eğer kase güzel ve çok kıymetliyse, işaret ettiği şey şereflidir."
  },
  {
    "title": "Katran",
    "description": "Rüyanızda katran görmeniz,müfsid kişileri fesat çıkarmaktan meneden bir adama işaret etmektedir. Çünkü katran yara ve cesedde olan kurtları öldürmektedir."
  },
  {
    "title": "Kayık",
    "description": "Rüyanızda balıkçı kayığını görmeniz, rızık ve faydaya işaret etmektedir.Rüyanızda garip bir şeye bindiğiniz yada malik olduğunuzu veyahut ona karşı galip geldiğini gören kişi, bindiği şeye nispet edilen bir yerden bir kadınla evlenir yada cariye satın alır"
  },
  {
    "title": "Kaymak",
    "description": "Rüyanızda kaymak görmeniz, anne karnındaki çocuğa işarettir. ve şartını yerine getirmeye işaret etmektedir."
  },
  {
    "title": "Keçi Boynuzu",
    "description": "Rüyanızda keçi boynuzu görmeniz, Hasta kişinin ölümüne yada vücudunun yıpranmasına işaret etmektedir. Rüyanızda dostlarınızın kederde olduğunu görürseniz, o kişinin sıkıntıya ve kedere düşeceğine işaret etmektedir."
  },
  {
    "title": "Macun",
    "description": "Rüyanızda macun görmeniz, Hastalık halinden şifa bulmaya ve neslinin çokluğuna işaret etmektedir. Çiçek,ot,yemiş ve hububattan çıkarılan yağların tabirleri böyledir."
  },
  {
    "title": "Mahzen",
    "description": "Rüyanızda yer altında olan bir mahzeni görmeniz,hamile ve terbiye veren anaya işaret etmektedir. Çünkü çocuğun annesnin karnındaki kuvvet ve rızkı, rüya sahibinin tükeninceye kadar yiyeceği mahzeninde saklı olan eşyası gibidir."
  },
  {
    "title": "Mağara",
    "description": "Rüyanızda mağara görmeniz insanın seyyid, imam, baba, üstad, hanım ve sanattan sığınacağı kimisine işaret etmektedir. Bazen ise mağara görmeniz, işlerinizi gizlemek arzusunda bulunan kişi için işlerini gizleyip saklamasına işaret etmektedir."
  },
  {
    "title": "Mahkeme Katibi",
    "description": "Rüyanızda katip görmeniz,bir kişiye aniden hücum eden hilekar bir adama işaret etmektedir."
  },
  {
    "title": "Ücret",
    "description": "Rüyanızda ücret görmeniz,uğursuzluk ve üzüntüye ve başkasının elinde bulunun bir şeye tama etmesine işaret etmektedir."
  },
  {
    "title": "Ümid Kesmek",
    "description": "Rüyanızda herhangi bir şeyden ümidinizi kesmeniz kurtuluşa işaret etmektedir."
  },
  {
    "title": "Üzüm",
    "description": "Rüyanızda gördüğünüz üzüm, çok güzel bir rızıktır. Üzüm devam eden toplu ve geniş bir rızıktır.Rüyanızda yerde duran üzüm salkımını kaldırdığını gören kişi, kadın tarafından toplu bir mala nail olmaktadır.Rüyanızda gördüğünüz üzüm salkımları bir dirheme işaret etmektedir.Rüyanızda gördüğünüz siyah üzüm ise kötü, devam etmeyen bir rızıktır.Yerde düşmüş olan bir salkım üzümü kaldırmak ise menfaattir."
  },
  {
    "title": "Üflemek",
    "description": "Rüyanızda ateşe(yanıcı bir maddeye) üflemeniz, fitneye işaret etmektedir.Yere üflemek ise sırları keşfetmeye ve sır saklamayan kişiye sırrınızı söylemeye işaret etmektedir.Rüyanızda üflemek, pişirmek için olmayıp, çocuğa da işaret etmez ise üzüntü ve kedere işaret eder."
  },
  {
    "title": "Üzengi",
    "description": "Rüyanızda eğersiz tek başına gördüğünüz üzengi erkek bir çocuktur. Rüyada eğer ile beraber görülen üzengi, işinde kendisine itimad olunan bir çocuğa işaret eder. Üzengi şerefli mal ve resiliktir. Üzenginin ziynetinin çokluğu olup, reislik ve şöhretin yüceliğidir. Onun ziynetinin altından olmasının zararı pek yoktur."
  },
  {
    "title": "Üzüm Çubuğu- Asma",
    "description": "Rüyanızda gördüğünüz üzüm çubuğunu eken kişi için izzet ve şereftir. Diğer dikilmiş fidanlar, ağaçlarda böyledir. Asma ağacı zengin bir kadınla tabir edilmektedir. Bekar kişi için asma ağacını görmek ise, -bazısı bazısına sarıldığından dolayı- hayra delildir."
  },
  {
    "title": "Ülker Yıldızı",
    "description": "Rüyanızda Ülker yıldızı görmeniz, işler konusunda itiyatlı ve temkinli olan ve işini sağlam tutan ve kendisini muhafaza eden kişiye işaret etmektedir."
  },
  {
    "title": "Üzeyr",
    "description": "Rüyanızda Üzeyr'i gören kişi ilim, yazı ve tabiat ilimlerine aşina olduğu için reisliğe erişmektedir."
  },
  {
    "title": "Üzüntü",
    "description": "Rüyanızda kendinizi üzüntülü hissetmek, günahlarınızın affına işaret etmektedir. Rüyanızda üzüntü, aşka,sevgiye işaret etmektedir. Rüyanızda üzüntülü olduğunu gören kişi, aşka müptela olur ve üzüntülü bir halde bulunur."
  },
  {
    "title": "Vekil",
    "description": "Rüyanızda vekil görmeniz, günah kazanmakta olan birisine işaret etmektedir."
  },
  {
    "title": "Vahdet",
    "description": "Rüyanızda gördüğünüz teklik Arabın: '' Filan adam sahasında zamanının tekidir'' sözü, binaen rüyayı gören kişinin san'atında  yada görüş ve tedbirinde zamanının teki olmasına işaret etmektedir."
  },
  {
    "title": "Vergi Memuru",
    "description": "Rüyanızda vergi memurunu görmeniz, borcunuzu ödemeye, yada polise, elçiye veyahut emanetçiye işaret etmektedir."
  },
  {
    "title": "Vaiz",
    "description": "Rüyanızda vaiz görmeniz, üzüntü, ağlama ve birbirini takip eden üzüntü yada kedere işaret etmektedir. Rüyanızda hasta kişinin yanına vaiz gelmesi, o hastanın vefatına işaret etmektedir."
  },
  {
    "title": "Vergi Toplamak",
    "description": "Rüyanızda tahsildar olduğunu gören kişiye, zekat ve öşrü veyahut havadisten herhangi bir şey üzerine ikrah etmeye işaret etmektedir."
  },
  {
    "title": "Yüzüstü Düşmek",
    "description": "Rüyanızda yüzüstü düşmeniz, rüya sahibinin doğru yolu terk edip sapıklığa düşmesini işaret ettiği anlamını sağlıyor."
  },
  {
    "title": "Yürek Çarpması",
    "description": "Rüyanızda yüreğinizin çarpması, bir şeyi terk etmektir. Bu yüzden yüreğinin çarptığını gören kişi, düşmanlığı, yolculuğu yada evlenmeyi terk etmektedir."
  },
  {
    "title": "Yuva",
    "description": "Rüyanızda ağacın üzerinde gördüğünüz kuş yuvası, kuşun işaret ettiği kişiye işaret eder. Bazen ağacın üzerindeki kuş yuvasını görmeniz, zevceye ve şahitlik yaparken durduğu yere işaret etmektedir."
  },
  {
    "title": "Yumruklamak",
    "description": "Rüyanızda herhangi bir nesneye yada yere yumrukla vurmanız, diliyle cömertlik gösterip, eliyle bir şey vermemeye işaret etmektedir. Bazen bu rüya cimriliğe, namazı terk etmeye işaret etmektedir."
  },
  {
    "title": "Yorgan",
    "description": "Rüyada yorgan görmeniz, Erkeğin kendisiyle birlikte olacağı kadına işaret etmektedir.Rüyada gece vaktinde bir yorgan alıp onun içinde uyuduğunu gören kişi , bir kadınla evlenir veya rahatlığa kavuşmaktadır."
  },
  {
    "title": "Yıl",
    "description": "Rüyanızda yıl görmeniz, rüyayı gören kişi veya başkasında göreceği belaya işaret etmektedir.  Eğer ki kıtlık içindeyseler bu rüya kişinin hayrının artmasına işaret etmektedir."
  },
  {
    "title": "Yengeç",
    "description": "Rüyanızda yengeç görmeniz, salahı çok olduğu için, korkunç, tutulacak yeri bilinmediğinden, hilesi kesinlikle anlaşılamaz. kendisine müracaat edilmesi kolay olmayan, arkadaşlığı çetin bir adamı işaret eder."
  },
  {
    "title": "Yaş Hurma Satan",
    "description": "Rüyanızda gördüğünüz yaş hurma satan kişi, kolay mal kazanan insandır."
  },
  {
    "title": "Yarasa Kuşu",
    "description": "Rüyanızda etrafta yarasa kuşunu görmeniz, - çamurdan yaratıldığından ve insan gibi emdiğinden dolayı- veledizinaya işaret etmektedir."
  },
  {
    "title": "Yamacı",
    "description": "Rüyanızda yamacıyı görmeniz, gönül almaya ve yağcılık yapmaya veya devam eden fakirliğe işaret etmektedir."
  },
  {
    "title": "Yağlanmak",
    "description": "Rüyada vücudunuzu yağla ovmanız, insanlar arasında güzel şöhrete kavuşmaya işaret etmektedir. Çiçek ve ottan çıkan güzel kokular ile vücudunuzun her yerini ovmanız da aynı şekilde tabir edilmektedir."
  },
  {
    "title": "Yüze Vurmak",
    "description": "Rüyanızda kendi yüzünüze vurmanız, Çocuktan kesildikten sonra erkek bir çocuğa nail olmaya işaret etmektedir."
  },
  {
    "title": "Yük",
    "description": "Rüyanızda insanın yada hayvanın arkasından yük indirmeniz, rüyayı görenin bildiği veya bilmediği kimseye sadaka ve ihsanda bulunmasına işaret etmektedir."
  },
  {
    "title": "Yular",
    "description": "Rüyanızda gördüğünüz yular, onu elinde gören kişi için mal ile itaat ve tevazuya işaret etmektedir."
  },
  {
    "title": "Yumuşak Huylu Olmak",
    "description": "Kadri yüce bir kimselerin, insanların rüyada rezillerine yumuşak, rahat davranması, kadir ve şanlarının noksanlığına ve makamlarının elden gitmesine, dilenciliğe, fakirliğe ve zillete düşmeye işaret etmektedir."
  },
  {
    "title": "Yolcunun Dönmesi",
    "description": "Rüyada yolcuk halinde bir kişinin dönmesi, şiddetten sonra ferahlığa, hastalıktan kurtulup eski haline dönmesine işaret etmektedir. Eğer onun gelmesinden dolayı üzüntü, keder ve sıkıntıya düşse, bu durumda bir şey istemeye veya korktuğu bir şeye düşmeye işaret etmektedir."
  },
  {
    "title": "Yıkayıcı",
    "description": "Rüyanızda yıkayıcı bir kişi görmeniz, cahil yada nasihat kabul etmeyenleri terbiye eden bir kişiye işaret etmektedir. Yıkayıcı yı görmeniz, üzüntü, kederden kurtulmaya ve yolculuk için hazırlık yapmaya da işaret etmektedir."
  },
  {
    "title": "Yemin",
    "description": "Rüyada sebepsiz, yalan yere yemin etmeniz, rezillik, fakirlik, zillet ve hilelere, bazen ise yalan yere söylenen yemin, o kişinin fakir ve evinin harap olmasına işaret etmektedir. Yemin, doğru olan işe ve korkudan emin olmaya işret etmektedir."
  },
  {
    "title": "Yastık",
    "description": " Rüyanızda yastık görmeniz, ev sahibine ve halka hizmet eden kadına işaret etmektedir.Rüyanızda yastığınızın çalındığını görürseniz, hizmetçiniz yada hanımınız ölür.Bazı rüya tabircileri ise yastık evlattır demektedir.Rüyanızda yastığı sırtına aldığını gören kişiye hayır isabet etmektedir."
  },
  {
    "title": "Yan Kesici",
    "description": "Rüyanızda gördüğünüz yan kesici aleti, hilekar bir alimdir.Bu yüzden bir insan rüyada bir yankesicinin cebinden bir takım altınları çarptığını yani çaldığını görür ise, o insan hilekar bir alimdir. hileye dair bir bilgi duymaktadır."
  },
  {
    "title": "Yakı Otu",
    "description": "Rüyanızda yakı otu görmeniz, ortak olmaya arzu eden kişi için en hayırlısı budur. Hasta için bu rüya ölüme işaret etmekte."
  },
  {
    "title": "Yağcı",
    "description": "Rüyada gördüğünüz yağcı, arkadan gizli iş işleyen, fayda ve mazarratı dokunmayan, münafıkça ve riyakarca muamelede bulunan bir ara bulucu, ifsad edici ve yaltaklık yapan kişilere denir."
  },
  {
    "title": "Yüz Ekşitmek",
    "description": "Rüyanızda yüzünüzü ekşitmiş ve dargın vaziyette durduğunu gören kişinin bir kız çocuğu dünyaya gelmektedir.Rüyanızda kendinize karşı bir adamın yüzünü ekşittiğini görürseniz, o adamdan hoşlanmayacağı bir şeyi görürsünüz."
  },
  {
    "title": "Yüksük",
    "description": "Rüyanızda yüksük görmeniz, rızka çocuğa, azgın çocuğa veya zevceye yahut binek hayvanına veyahut yolculuk etmeye, yada kendisinin yanından ayrılmayan alacaklıya işaret etmektedir."
  },
  {
    "title": "Yumak",
    "description": "Rüyanızda gördüğünüz iplik yumağı, geçim sahipleri için yarara ve rızka işaret etmektedir. Bazen de iplik yumağı basiretli hareket eden ve akıllıca davranan hizmetçi, köle ve uzun ömre işaret ettiği söyleniyor."
  },
  {
    "title": "Yufka Ekmek",
    "description": "Rüyada gördüğünüz yufka ekmek, geniş ve fazla rızıktır. Eğer rüyada kendinizin veya karşınızdaki birinin yufka ekmek yediğini görürseniz, rızkı geniş olmaktadır. Ufak yufka ekmek yediğini görmüşseniz geçimi orta halli olmasına işaret etmektedir."
  },
  {
    "title": "Yırtıcı Kuş Pençesi",
    "description": "Rüyanızda yırtıcı kuşun pençelerini görmeniz, Düşmanlık halinde bulunan kişi için galibiyet ve muzafferiyettir. Neyse ki bu kuşun pençesi, kendisini korumak için kalkan gibidir."
  },
  {
    "title": "Yer Elması",
    "description": "Rüyanızda yer elması yiyeceğini görmeniz, rüyayı gören kişinin çekeceği sıkıntıya işaret etmektedir."
  },
  {
    "title": "Yavaş Yavaş Yürümek",
    "description": "Rüyanızda yavaş yavaş yürümeniz, hırsızlığa yada insan veya hayvandan hırsızlığı kasteden kişinin hallerini gözetmeye işaret etmektedir."
  },
  {
    "title": "Yarış Meydanı",
    "description": "Rüyanızda yarış meydanını görmek; sevince, düşmana karşı galip gelmeye kazanmaya, çocuklar içinde Kur'an'ı hatmetmeye işaret etmektedir. Atı olan kişinin o meydanda kendisini göstermesi ise, o kişi için san'ata ve ondaki maharetine işaret etmektedir."
  },
  {
    "title": "Yanılma",
    "description": "Rüyanızda yanıldığınızı görmeniz, üzüntü, keder, sıkıntılı hayat, ve bir şeyi mahallinin dışında kötü bir şekilde kullanmaya işaret etmektedir."
  },
  {
    "title": "Yaban Hayvanı",
    "description": "Rüyada herhangi bir yaban hayvanını görmeniz, sahra ve değ başlarında bulunan topluluklara ve kendi grubundan ayrılan bid'at sahiplerine işaret etmektedir."
  },
  {
    "title": "Zühd",
    "description": "Rüyada zühd  halinde bulunmak,olmak kendisini halka insanlara sevdirmeye işaret etmektedir."
  },
  {
    "title": "Zümrüt",
    "description": "Rüyanızda zümrüt görmeniz, sizi şehadete, Cennet köşklerine girmeyi gerektiren amel ve hallerde bulunmaya işaret etmektedir."
  },
  {
    "title": "Zurna, Ney, Kaval",
    "description": "Rüyanızda bunların arasından herhangi bir çalgı aletini görmeniz, oyuna, hareket etmeye ve fitneye işaret etmektedir. bazen ise ferahlığa ve sevince işaret etmektedir.Rüyanızda kendi yanında kaval, zurna veya kaval bulunduğunu gören kişi, kura ise o kimse Kur'an okumada mahir olmaktadır.Rüyanızda elinde altından bir zurna, ney ve kaval gibi çalgı aleti bulunduğunu ve onları çaldığını gören kişi alim ise ilimin intişar edeceğine işaret etmektedir.Rüyanızda bu aletlerin birini çalmak hasta için ölümüne; koğucu için ise onun koğuculuğuna ve çocuk isteyen kişi için de, onun çocuğa nail olmasına işaret etmektedir."
  },
  {
    "title": "Zemzem",
    "description": "Rüyanızda zemzem içtiğinizi görürseniz, dert ve hastalıklara şifa bulmuş olursunuz. Özellikle de, zemzemi mal kazanmak yahut ilim öğrenmek gibi muayyen bir husus için içmiş olur ise, o kişi mal veya o ilme nail olur."
  },
  {
    "title": "Zekeriya ",
    "description": "Rüyanızda Zekeriya'yı görmek, Allah Teala ona ihtiyarlığı zamanında takva sahipleri, efendi ve salih bir evlat verir ve rüya sahibinin karısını ıslah etmektedir."
  },
  {
    "title": "Zebur",
    "description": "Rüyada Davud(a.s.)'a nazil olan Zebur'u görmeniz, ölü üzerine ağlamaya, tövbe ve Allah korkusuna, kalpleri birleştirmeye ve ibadete v.s. herhangi bir şeylerden zevk almaya, doğru olmayan garip haberleri işitmeye ve okumaya, yada hitabete nail olmaya işaret etmektedir."
  },
  {
    "title": "Zayıflık",
    "description": "Rüyada hissettiğiniz zayıflık tam tersi kuvvettir. Bundan dolayı rüyada zayıf olduğunu gören kişi kuvvetli olur.Rüyanızda zayıf olduğunuzu görmeniz ise, fakirlik, makam ve rütbeden düşmeye işaret eder. bazı tabirciler ise zayıflık, hastalıktır; bazıları da açlıktır dediler. Bazen ise de zayıflık, aşk ve üzüntüye işaret ettiği söyleniyor."
  },
  {
    "title": "Zabıta Memuru",
    "description": "Rüyanızda zabıta memuru görmeniz, herkesin kurtuluşa ermesine işarettir. Çünkü belediye memuru ekseriye halkın işini ıslaha çalışır."
  },
  {
    "title": "Zaman",
    "description": "Kişi, rüyada eğer gece gündüzden bir saatlik zamanı görür ise, o zaman miktarı gümüş ve altınlara nail olmaktadır."
  },
  {
    "title": "Zülkarneyn",
    "description": "Rüyanızda zülkarneyn'i görmeniz, büyük bir kişiye bir ihtiyacından dolayı şefaat etmeye ve onun ihtiyacını gidermeye işaret etmektedir."
  },
  {
    "title": "Zünnar",
    "description": "Rüyada gördüğünüz zünnar, çocuğa işaret eder. Eğer rüyanızda zünnarın kırıldığını görürseniz çocuğunuz vefat eder. Müslüman zünnar, şöhrete; hayır, bağış yapan kişi için, ihtiyatlı olmaya, işini kuvvetli tutmaya; dindar kişi için galibiyet ve yardıma işaret etmektedir."
  },
  {
    "title": "Ziyafet",
    "description": "Rüyanızda ziyafet vermeniz, hayır üzerinde toplanmaya işaret etmektedir.Rüyada bir cemaati ziyafet, topluluğa davet ettiğini ve onlar da arzularınca yemeklerden yediklerini gören kişi, o cemaate reis olmaktadır."
  },
  {
    "title": "Zengin",
    "description": "Rüyanızda zengin olduğunuzu görürseniz, fakirliğe işaret eder. Bu yüzden rüyada zenginleştiğini gören kişi, fakir vaya kanaat sahibi olur. Zira kanaat zenginlik, zenginlik ise kanaat'ı işaret eder.."
  },
  {
    "title": "Zehri Gideren İlaç",
    "description": "Rüyanızda bu ilacı görmeniz sizin korkudan emin olmaya işaret etmektedir."
  },
  {
    "title": "Zeberced",
    "description": "Rüyada gördüğünüz zeberced; secaatlı, temiz, doğru, dindar, takva sahibi kişiye işaret etmektedir. Zeberced mala işaret ettiğinde, o mal temiz ve helal bir maldır."
  },
  {
    "title": "Zarf",
    "description": "Rüyanızda zarf görmeniz, maksada ulaşmaya, bazen ince bir manaya, bazen ise esya konulan sandığa ve ilime işaret etmektedir."
  },
  {
    "title": "Zaferan",
    "description": "Rüyanızda gördüğünüz zaferan, -caferanın rengi vücut veya elbisede tesirini göstermemiş ise- iyi şekilde methedilmeye ve güzel isme işaret etmektedir. Çünkü zaferan güzel şeylerdendir. "
  },
  {
    "title": "Zülkifl",
    "description": "Rüyanızda Zülkifl'i görmeniz, kefil olmaya ve rüya sahibinin yani rüyayı gören kişinin üzerine emanet alacağına işaret etmektedir."
  },
  {
    "title": "Zürafa",
    "description": "Rüyanızda zürafa görmek ile ilgili hiç bir hayır yoktur. Çünkü zürafa, malınız hakkında afete işaret etmektedir.Zürafa kocasına itaat etmeyen hanım şeklinde de tabir edilmektedir. Çünkü zürafanın üst kısmına sırtına binerseniz muhalefet eder."
  },
  {
    "title": "Zincir",
    "description": "Rüyanızda gördüğünüz zincir, ömrü uzun on kadına ve helal mala işaret ettiği söyleniyor.Bazen zincir, korkutulmaya işaret etmektedir.Bir kişinin elinde veya yanında görülen zincir, günahtır. Bir kişi boynunda bir zincirin olduğunu görür ise, ahlaksız ve huysuz bir kadınla evlenir."
  },
  {
    "title": "Zelil Olmak",
    "description": "Rüyanızda alim yada mücahitlerin üzerinde zelillik ve hakirlik izlerinin görülmesi ise, dince zayıflık, utanca ve dinsizlerin şiddet göstermesine işaret etmektedir."
  },
  {
    "title": "Zehir",
    "description": "Rüyanızda zehir görmeniz, mala işaret etmektedir. Bu yüzden bir kimse rüyada kendisine ilaç içirildiğini ve vücuduna şiş peyda olduğunu ve şişin iltihaplandığını görür ise, meydana çıkan şiş miktarınca o kişiye mal gelir. Eğer ki vücudunda şişlik görmez ise, o şahıs sıkıntı, keder ve üzüntüye düşer."
  },
  {
    "title": "Zayi Etmek",
    "description": "Rüyanızda gördüğünüz güzel bir şeyi zayi ve telef ettiğini gören, bulunduğu bir hayrı ifsad etmektedir. Yahut, şahitlik ve ahidini bozar yada mezhebinden başka bir mezhebi taklit etmektedir. Yada layıkı olmayan bir kızla evlenir. Ama altın veya gümüşten yapılmış bir şeyi zayi eder ise, kuyumcu ve dökümcü hakkında kötü sözler söyler."
  },
  {
    "title": "Zarar",
    "description": "Rüyanızda bir kişiye zarar ve musibet erişmesi, hastanın ölümüne, hapisliğine, körlüğe ve fakirliğe işaret etmektedir. Bazen de rüya sahibinin üzüntü ve kederi ile ferahlanan düşmanı için sevinç, rahata işaret etmektedir."
  },
  {
    "title": "Zahmet",
    "description": "Rüyanızda meşakkat ve zahmet çekmeniz, rahatlığa işaret etmektedir. Bu yüzden rüyada zahmet ve meşakkat çektiğini gören kişi rahata kavuşmaktadır.Rüyanızda zahmet ve meşakkat çekmek, memuriyetinde hile yapmaya, haksız ve batıl yolla topluluğun mallarını yemeye işaret etmektedir. Bu tabir, rüya sahibi zengin olduğu takdirdedir."
  }
]