[
  {
    "title": "Ayak İzi",
    "description": "Kahve falında ayak izi görmek dostlarınız, çevreniz, akrabalarınız veya işiniz gibi sebeplerden kaynaklanan sıkıntılarınız olacağına yorumlanmaktadır. Onların bir şekilde ihanetini görebilir, kalp kırıklığı yaşayabilirsiniz. Aynı zamanda kahve falında beliren ayak izi sembolü geçmişinizde bir şekilde unutmaya ve hatırlamamaya çalıştığınız olayları hatırlayacağınıza ya da sakladığınız büyük bir sırrı yanlış bir hatanızla öğrenecek kişileri ifade eder Ancak yerine ve şekline göre birçok anlamda çeşitlendirmek de mümkündür."
  },
  {
    "title": "Ay Çiçeği",
    "description": "Ay çiçeği şekil itibariyle heybetli ve sağlam bir çiçektir. Kolay kolay başını eğen bir çiçek değildir ve ay çiçeği her zaman başı dik duran bir çiçektir. Kahve falında da ay çiçeği gerçek anlamıyla ilişkilendirilmektedir. Telvenizde beliren ay çiçeği sembolü de başarınızı arttıracak girişimlerde bulunacağınızı, çevrenizdekilerin sizinle gurur duymasını sağlayacağı işler yapacağınızı ve aydınlık günlere ilerleyeceğinizi gösteren bir figürdür. Ancak bulunduğu yer ve büyüklüğü açısından da bu yorumu çeşitlendirmek mümkündür."
  },
  {
    "title": "Ayı",
    "description": "Kahve falında ayı görmek birçok yorumcuya göre farklı şekillerde yorumlanmaktadır. Ayıların gerçek hayatta kırk iki tane dişleri olması üzerinden yorumlanır. Eğer fincanı kapatan kişi bir dilek dilemiş ise ayı figürü belirdiğinde kişinin dileğinin kırk birinci günün sonunda ya da kırk ikinci günde yerine geleceğine, gerçek olacağına yorumlanmaktadır. Ancak tüm bunların yanında ayı gürültücü, kaba kişi olarak da yorumlanabilir. Çevrenizde böyle birisi olması, sırlarınızın artık açıkta olacağına yorumlanır."
  },
  {
    "title": "Avcı",
    "description": "Telvenizde avcı görmek bazı yorumculara göre yakın zamanda karşılaşacağınız bir iyilik ve güzel haberler olarak yorumlanmaktadır. Ancak kahve falındaki avcı aslında uzun çabalar ve uzun uğraşlar sonrasında beklediğiniz hedefe varma, isteklerinizin bir bir gerçekleşmesi olarak da yorumlanabilmektedir. Ancak aynı zamanda avcı rakipleriniz olduğunun da habercisidir. Eğer elinizdekinin kıymetini ya da kazanma şansınız olan şeyin kıymetini bilmezseniz, başka birisinin onun kapacağı uyarısını bize yapmaktadır."
  },
  {
    "title": "Ay",
    "description": "Telvenizde ay sembolünün belirmesi çoğu zaman olumlu olarak yorumlanmaktadır ancak olumsuz olduğu zamanlarda vardır. Daha çok kişinin o anki durumu ve yaşamı buna şekil verir. Ay genel anlamıyla aydınlığı ve müjdeli haberleri işaret eder. Kahve tabağında ay belirmiş ise; hane içerisine gelecek olan müjdeli ve güzel haberleri belirtir. Fincanda beliren ay; size gelecek olan müjdeli haberleri işaret eder. Yarım ay belirmesi; rahat ve huzurlu zamanlara biraz daha zaman kaldığını işaret eder. Aynı zamanda yüksek kariyer sahibi birisinden negatif bir olay veya tavır göreceğinize de yorumlanmaktadır."
  },
  {
    "title": "Atlı",
    "description": "Telvenizde atlı görmek; uzun zamandır görmediğiniz bir dosttan alacağınız olumlu bir haber ya da yeni dostlukların başlangıcı olarak yorumlanmaktadır. Aynı zamanda atlı durumu ve şekli itibariyle birçok anlama da yorulabilir. Bekâr bir bayanın fincanında atlı belirmiş ise; yakın zamanda yiğit, mert bir erkek ile evleneceğine yorumlanır. Bir erkeğin fincanında atlı belirmiş ise; çaba harcadığı konularda dostlarının desteğini göreceği ve durmaksızın başarıdan başarıya ilerleyeceğine yorumlanmaktadır."
  },
  {
    "title": "Aslan Başı",
    "description": "Kahve falında aslan başı dileklerinizin, muratlarınızın ve isteklerinizin gerçekleşeceğine yorumlanır. Ancak bu dileklerin gerçekleşmesine hala uzun bir zaman olduğunu da belirtmektedir. Bir konuda özleminiz veya arzunuz varsa eğer özleminizi ve arzunuzu uzun bir süre sonra gerçekleştirebileceğinizi size müjdelemektedir. Aynı zamanda telvenizde aslan başı görmek uzaktan gelecek olan misafir ya da yeni edineceğiniz dostluklar anlamına da gelmektedir. Ancak aslan başının bulunduğu yer ve şekli farklı manalarda da yorumlanmasını sağlar."
  },
  {
    "title": "At Nalı",
    "description": "Kahve falında beliren at nalı bazı yorumcular tarafından verimli bir iş, hayırlı bir olay ya da gelecek vadeden çabalar anlamında yorumlanmaktadır. Fakat telvenizde beliren at nalı kimi falcılara göre bereket, bolluk, şans anlamlarına gelmektedir. Fincanında at nalı beliren kişiyi yakın zamanda bulacak olan şans çok büyüktür, hatta bu kişilerin şans oyunlarında kendilerini denemeleri bile tavsiye edilmelidir. At nalının fincanda belirdiği yere ve büyüklüğüne göre gelecek olan bereketin, şansın ve bolluğun büyüklüğünden ve zamanından bahsetmek mümkündür."
  },
  {
    "title": "Asa",
    "description": "Telvenizde asa görmek çoğu fal yorumcusu tarafından sert ve otoriter bir lider olarak yorumlanmaktadır. Ancakkahve falında asa görmek çoğu zaman bir şekilde yükseleceğiniz ve kontrolü elinize alacağınıza yorumlanır. Bir şekilde sıkıntı yaşadığınız bir durumda, bu kariyeriniz, aşk hayatınız ya da gündelik hayatınız olabilir. Bu konularda kontrolü elinize alıp, herşeyi düzenli hale getireceğinize yorumlanmaktadır. Telvenizde asa görmek olumlu manada yorumlanmaktadır, çok nadir olumsuz olarak yorumlanır."
  },
  {
    "title": "Arkası Dönük",
    "description": "Telvenizdeki arkası dönük birisi görmek genel anlamıyla olumsuzdur ancak iyi olarak da yorumlamak mümkündür. Arkası dönük birisi görmek; küslük ve ayrılık olarak nitelendirilmektedir. Arkası dönük birinin aydınlıkta olduğunu görmek; bir şekilde küslük yaşadığınız birinin pişmanlık yaşadığını ya da bir şekilde sizinle konuşmak istediğini, iyi yolda olduğunu müjdeler bize. Falda arkası dönük kişinin karanlıkta olduğunu görmek; bu kişinin kötü niyetli olduğuna ya da bir şekilde çevresindeki kişiler tarafından kötü yola yönlendirildiğine yorumlanır."
  },
  {
    "title": "Arp",
    "description": "Kahve falında arp gerçek anlamıyla mitolojideki tanrısal aşk simgelerinin çalmış olduğu bir enstrüman ve yorum yapılırken de bununla ilişkilendirilir.  Bu gelecek olan tutkulu aşkı veya yaşanan aşkı müjdeler. Falında arp çıkan kişi eğer bekâr ise; yakın gelecekte evlilikle sonuçlanacak güzel bir aşka yorumlanır. Fincanında arp çıkan kişi eğer evli ise; evliliğinin sorunsuz ve huzurlu geçeceğine yorumlanır. Aynı zamanda evli kişinin başka eşini aldatması için yoluna çıkacaklar konusunda onu uyarır."
  },
  {
    "title": "Apolet",
    "description": "Telvenizde apolet figürü genel anlamıyla olumludur ancak çevresinde beliren telvenin rengine, şekline ve bulunduğu yere göre olumsuz ve üzücü haberler olarak da söylemek mümkündür. Kahve falındaki apolet genel anlamıyla iş hayatı hakkında bize bilgi vermektedir. Falına bakılan kişinin ya da çevresindeki insanların terfisini, mevkii değişimini ya da işinin ilerlemesini de müjdelemektedir. Ancak falda ters bir apolet ya da yanında olumsuz hayvan sembolleri görmek işte düşüş, işle ilgili sorunlar konusunda bize uyarı niteliğindedir."
  },
  {
    "title": "Ampul",
    "description": "Telvenizde beliren ampul gerçek hayattaki anlamıyla ilişkilendirilmektedir. Genel anlamda aydınlık, berrak, güzel günlere yorumlanır. Eğer yanan bir ampul ise gelecek zamanlarınızın neşeli ve güzel geçeceğini müjdeler. Ancak sönük bir ampul ise güzel günlerin biraz uzağınızda olduğunu ve bunun için çaba harcamanız gereken bir dönemde olduğunuzu ifade eder. Etrafına ışık saçan ve yararı dokunan bir kişiyi de ifade etmektedir aynı zamanda. Kahve falındaki ampulün çevresindeki şekillere ve telve koyuluğuna göre de çeşitli yorumlar yapılmaktadır."
  },
  {
    "title": "Anne",
    "description": "Kahve falında anne görmek, şekil ve duruş itibariyle çeşitlendirilmektedir. Kucağında bir çocuk olan anne veya bayan görmek; huzurlu ve mutlu bir hayatı temsil eder. Kişinin fincanında anne yanında bir çocuk ile birisine sarılmış bir şekilde belirmiş ise mutlu olunacak, olumlu haberlere ve müjdelere işaret edilir. Kahve falındaki anne eğer birisi ile veya çocuğu ile karşılıklı diyalog halindeyse, sorunların çözüleceğine ve beklenen haberlerin olumlu olarak döneceğine yorumlanmaktadır. Anne ve çocuk özellikleri ve şekli tarafından tanıdık birine benzetilirse o kişiler hakkında yorum yapmakta mümkündür."
  },
  {
    "title": "Altın",
    "description": "Kahve falında altın görmek birçok yorumcu tarafından farklı manalarda yorumlanmaktadır. Kimisi altın sembolünü sağlığın ve güvencenin habercisi olduğunu söylemektedir, kimisi ise bu sembolü yüklü bir miras olarak nitelendirmektedir. Tüm bu yorumların yanı sıra falda altın sıkıntı ve üzüntülerinizden kurtulacağınıza, ferah günlerin sizi bekleyeceğine de yorumlanmaktadır. Kahve falında altın bilezik görmek; uzun süre devam ettireceğiniz bir meslek veya kalıcı bir meslek olarak da yorumlanmaktadır."
  },
  {
    "title": "Ameliyat",
    "description": "Kahve falındaki ameliyat yorum olarak çok fazla çeşitlilik sunar bize. Fincanda görülen ameliyat gören kişiye ve çevresindeki sembollere göre değişir ve çeşitlendirilir. Eğer bir ameliyat masası üzerinde birisinin ameliyat olduğu görülüyor ise o kişinin büyük bir yardım, destek alacağına işarettir. Eğer fincandaki ameliyat masasının kenarında kedi görülmüş ise, bu yardım alacağınız kişinin size aynı zamanda zarar sağlayacağına da yorumlanır. Kişinin çevresinde bir kişi yakın zamanda ameliyat geçirecek ise eğer yanındaki şekillere göre ameliyat sonucunu olumlu ya da olumsuz söylemek mümkün."
  },
  {
    "title": "Alev",
    "description": "Telvenizde beliren alev bulunduğu yere ve çevresindeki şekillere göre birçok anlama gelmektedir. Kahve falındaki alev bazı yorumcular tarafından tutkulu bir aşka, sevgiye sahip olacağınıza yorumlanmaktadır ancak günlük hayatımızda da bildiğiniz gibi çekici bir tehlikedir. Evet, tutkulu bir aşkı müjdeler bize ancak beraberinde alacağımız riskler ve tehlikelerin olduğunu da söyler. Ancak sadece aşk anlamına gelmemektedir, yanındaki şekiller bize konunun içeriği hakkında bilgi verebilir."
  },
  {
    "title": "Aile",
    "description": "Telvenizde beliren aile figürü aslında kişiye göre yorumlanıp çeşitlendirilebilmektedir. Kahve falındaki aile figürü genel anlamıyla müjdeli bir haber alacağınıza ve olumlu şeyler olacağına işarettir. Ancak fincandaki ailenin yanında belirmiş semboller ve figürler bize daha fazla yorum yapma şansı tanır. Telvenin koyuluğu veya açıklığına göre de ailenin durumuna dair ya da gelecek olan habere dair yorumlar yapmak mümkündür. Aynı zamanda mevcut aileniz ile ilgili size bazı bilgiler de söyleyebilir."
  },
  {
    "title": "Akrep",
    "description": "Telvenizde akrep genel anlamıyla tehlike, kötü olaylar manalarına gelmektedir ancak bu sadece bir uyarıdır. Bize olacak olanı değil, olabilecek olaylardan haber verir. Bize tam olarak “Bu şekilde devam ederse, bu olabilir.” mesajı vermektedir. Hane içerisinde beliren bir akrep, hane halkı ile ilişkilerimizi düzeltmemiz gerektiğini yoksa bir süre sonra küslük veya bir tartışma olabileceği uyarısı yapar. Ancak bulunduğu yer ve yanındaki şekillere göre de genişletilebilir."
  },
  {
    "title": "Aşçı",
    "description": "Kahve falınca aşçı; son günlerde kazanç sağlamak için çaba harcadığınız ya da yoğunlaştığınız bir ilişkinin olumlu sonuçlanacağını müjdeleyen bir figürdür.  Faldaki aşçı sembolünün yan kısımlarındaki telve şekilleri ve sembolleri bunu daha da genişletebilir ve bize çeşitli yorumlar yapabilme olanağı sağlar. Kahve falındaki aşçı genel anlamıyla iş, maddiyat, maneviyat ve aşk konularında bize müjdeler veren bir semboldür. Falda çıkan aşçı özellikleriyle bir yakınımıza veya tanıdığımıza benzetilirse daha kapsamlı bir yorum yapılabilir."
  },
  {
    "title": "Ağ",
    "description": "Fincanda ağ figürü çoğu zaman tuzak, size karşı planlanmış kötü bir durum olarak ifade edilmektedir. Çevrenizde kötü niyetli ve sizi zora sokacak, kandıracak kötü niyetli kişiler olduğunu belirtir. Falda görülen balık ağı atılacağınız işlerdeki endişelerinizi boş vermemeniz gerektiğini ve onların yok yere olmadığını ifade eder. Ancak her zaman kahve falındaki ağ kötü anlamlara yorulmaz. Denize atılan bir ağ kazançlı işlere atılacağınızı ve bereketinizin bol olacağına da yorumlanır."
  },
  {
    "title": "Abajur",
    "description": "Kahve falında abajur; hiç tahmin edilmeyen, beklenmeyen bir zamanda aklınıza gelecek bir fikir ya da düşünce güzel bir iş ile sonuçlanabilir ve beraberinde elinize bereketli ve kısmetli bol paralar geçeceği anlamıyla yorulmaktadır. Büyük bir kazanç, büyük başarılar, büyük kariyer hedefleri, beklenmeyen mucizeler olarak da tabir edilir ancak genel anlamıyla maddiyat üzerinedir. Fincanda abajurun yanında bulunan telvelerin büyüklük ve küçüklükleri de kazancın ne kadar olacağını bize ifade etmektedir."
  },
  {
    "title": "Adak",
    "description": "Fincanda adak şekline ve bulunduğu yere göre birçok anlama gelmektedir. Genel anlamıyla kahve falında adak çok istediğiniz bir dileğinizin veya isteğimizin gerçek olacağını müjdeler. Bir iş, mal-mülk alımı, saadet ya da gebelik ve bunun gibi istekler doğrultusunda fincanınızı kapattığınızda çıkar ve gerçek olacağını bize müjdeler. Ancak tüm bunların yanı sıra falda adak; yerine getirilmemiş bir adak veya zekât olduğunu da haber vermektedir. Ve en yakın zamanda bu adağın veya zekâtın yerine getirilmesi farzdır."
  },
  {
    "title": "Ayak Bileği",
    "description": "Telvenizde ayak bileği görmek bazı yorumculara göre kararsızlık ve istikrarsızlık olarak yorumlanmaktadır. Girişeceğiniz işlere veya ilişkilere dikkat etmeniz konusunda da sizi uyarmaktadırlar. Ancak genel anlamıyla kahve falında ayak bileği; hayatınızda bir destek arayışı içerisinde olduğunuzu ya da bir şekilde hayat amacınızı aradığınızı belirten bir semboldür. Ve bu sembolün çevresindeki simgeler sizin bu sorunuzun cevabını vermektedir. Fincanında ayak bileği çıkan kişi eğer zor bir durumdan geçiyorsa bir destek, yardım göreceğine yorumlanmaktadır."
  },
  {
    "title": "ayva",
    "description": "Telvenizde ayva şeklinin belirmesi üzüntüden kaynaklı bir rahatsızlık, hastalık geçireceğine yorumlanmaktadır. Ancak kahve falında ayva görmek kimi yorumcuya göre bol kazanç, bol bereket ve kısmet olarak da yorumlanmaktadır. Fincanında ayva çıkan kişi bekâr bir kadın ise; varlıklı bir aileye gelin gidecek olarak yorumlanmaktadır. Kahve falında ayva çıkan kişi bekâr bir erkek ise; iş üzerinden bir bayan ile evlenecek ve maddi olarak sıkıntı çekmeyecek olarak yorumlanmaktadır."
  },
  {
    "title": "Ayakkabı",
    "description": "Telvenizde ayakkabı görmek yorumcular tarafından çeşitli şekillerde yorumlanmaktadır. Genel anlamıyla ayaklar vücudumuzu taşıyan organlardır ve ayakkabılar da ayaklarımızı koruyan eşyalardır. Bu sebeple kahve falında ayakkabı sembolü hayatımızdaki yükler, eziyetler, sorumluluklar olarak yorumlanmaktadır. Aynı zamanda kahve fincanının tabağında orta kısımda bir ayakkabı var ise misafir geleceğine, kenar kısımlarında bir ayakkabı belirmiş ise misafirliğe gidileceğine yorumlanmaktadır."
  },
  {
    "title": "Avize",
    "description": "Telvenizde avize görmek çoğu yorumcu tarafından başarıyı, ferahlığı ve huzuru simgelemektedir. Ancak kahve falında beliren avize çoğu zaman kişinin belli bir amaç içinde ilerlediği ve çabaladığı yolun doğru olduğunu ve bu yol üzerinde devam ettiği takdirde dileklerinin bir bir gerçekleşeceği müjdesini bize vermektedir. Aynı zamanda bereket, bolluk, aydınlanma olarak da yorumlanmaktadır. Genellikle içi çok saf, temiz ve iyi niyetli kişilerin fincanlarında belirir, nadir bit semboldür."
  },
  {
    "title": "Ateş",
    "description": "Telvenizde ateş görmek pek hayra yorulmamaktadır. Aynı zamanda kahve falındaki ateş bizlere uyarı ve alarm niteliğindedir. Fincanında alev çıkan kişi eğer yeni bir işe veya ilişkiye atılıyorsa bu yolun yanlış olduğunu, biraz daha beklemesi gerektiğini ve acele etmemesi gerektiğini ifade eder. Fincanında alev çıkan kişinin dikkatli olmasında yarar vardır. Çünkü alev aynı zamanda karşımıza çıkacak kötü olaylar, tehlikeler, kazalar veya can kaybı gibi durumlar konusunda da bizi uyarmaktadır ve ikaz eder. Kişi dikkatli olmadığı takdirde bunlardan herhangi birisi başına gelebilir."
  },
  {
    "title": "Atmaca",
    "description": "Kahve falındaki atmaca; zengin, bereketli ve bolluk içindeki hayatı simgelemektedir. Ancak daha çok maddi zenginlik olarak yorumlanmaktadır. Telvenizde bir kişinin elinde atmaca tuttuğunu görmek; zorlukların üstesinden geleceğine ve zor olan durumları başarıp, aşacağına yorumlanır. Bekâr bir bayanın fincanında atmaca görülür ise; zengin ve varlıklı bir aileye gelin gideceğine yorumlanmaktadır. Bir erkeğin falında atmaca belirmiş ise; kendi harcadığı çabalar ve emekler sayesinde dünya zenginliğine ulaşacağına yorumlanır."
  },
  {
    "title": "Asma Ağacı",
    "description": "Telvenizde asma ağacı çıkması genelde iyi anlamlarda yorumlanır. Ancak kahve falındaki asma ağacı gerçek anlamıyla da ilişkilendirilmektedir. Fincanında asma ağacı çıkan kimse eğer bir kişiye büyük bir sevgi duyuyorsa bu sevginin ve birlikteliğin köklü ve kalıcı olduğuna yorumlanır. Kariyerinde yükselmek için çaba harcayan bir kişinin fincanında belirmişse; kariyerinde yaptığı emeklerin ve çabaların sonuçlarını alacağına, takdir göreceğine yorumlanmaktadır. Aynı zamanda fincanında asma ağacı beliren kişinin kalıcı ve adını duyuracağı işler yapacağına da yorumlanmaktadır."
  },
  {
    "title": "Arsa",
    "description": "Telvenizde arsa görmek bazı yorumculara göre sıkıntıların biteceği ve iş hayatının düzeleceği ile yorumlanmaktadır. Ancak kahve falında arsa görmek aslında uzun zamandır beklemede kalan bir olayın veya bir durumun sonuçlanacağına işarettir. Bu iş hayatı, genel hayat, maddi ya da maneviyat hakkında olabilir. Telvenizde beliren arsanın etrafındaki ve üzerindeki şekiller yorumu daha da çeşitlendirmemize olanak tanır. Ancak her zaman olumlu anlamda yorumlanmaktadır, olumsuz olarak yorumladığı pek görülmemiştir."
  },
  {
    "title": "Asker",
    "description": "Kahve falında asker görmek gündelik hayattaki asker kelimesinin anlamıyla da eşleştirilmektedir. Telvenizde beliren asker zorlu bir mücadele de olacağınıza yorumlanır. Ancak beraberinde çok fazla çaba ve emek harcamanız gerektiği konusunda da size uyarı yapar. Ancak bu çabalarınızın iyi yönde olması daha önemlidir, zira kötü yönde bir çaba sizi kötü bir duruma sürükleyebilir. Askerin bulunduğu yer,şekil ve çevresindeki biçimlere göre de çeşitli yorumlar yapabilmek mümkündür."
  },
  {
    "title": "Arma",
    "description": "Kahve falındaki arma görmek şekline ve biçimine göre çeşitlendirilmektedir. Ancak genel anlamıyla hane içerisindeki birine ya da size bir hediye geleceği anlamını taşır ve armanın büyüklüğü, küçüklüğü bize hediyenin boyutunu ve değerini ifade eder.  Falına bakılan kişi bir şekilde sevdiği insan ile ayrılık ya da küslük yaşamış ise bir şekilde barışma olacağına, bu kişilerin birbirlerini hala sevdiklerine yorumlanır. Ancak kalıcı bir birliktelik olmayacağını da belirtmektedir."
  },
  {
    "title": "Ağaç",
    "description": "Telvenizde ağaç görünmesi genel anlamıyla şans, rütbe alma, mevkii de yükselme, terfi gibi anlamlara gelmektedir. Aynı zamanda bol kısmet ve bereket olarak yorumlanır. Kahve falındaki ağacın yanında bir at belirmiş ise bu evlilik olarak da yorumlanmaktadır ancak atın yanında bir fare sembolü belirirse bu evliliğe bir engel olduğunun habercisidir. Bazı falcılar falda ağacı sağlam bir aile yapısı, aileye yeni bir üye katılacağı haberi ya da ev sahibi olmaya işaret olarak da yorumlamaktadır. Ağacın şekline ve kişiye göre çeşitli yorumlarda bulunmak mümkündür."
  },
  {
    "title": "Araba",
    "description": "Telvenizde araba görünmesi genel anlamıyla olumludur ve bize güzel olayları müjdelemektedir. Kahve falındaki araba kimi zaman seyahat, temiz yolculuklar ya da haneye gelecek bir misafiri müjdelese de aynı zamanda fincandaki arabayı iş konusunda haberler olarak yorumlamak mümkündür. Kahve falında araba iş değişikliği ya da mevkii değişimi gibi mevcut işimizden farklı bir işe yöneleceğimizi de müjdelemektedir. Aynı zamanda başka şehre veya eve taşınma, tayinin çıkması gibi anlamlara da gelmektedir."
  },
  {
    "title": "Anahtar",
    "description": "Kahve falında anahtar görmek gerçek anlamıyla da ilişkilendirilir. Açılacak yeni fırsat kapılarına, güzel günlere işarettir. Fakat telvenizde anahtar aynı zamanda dileğinizin ve muradınızın kabulü şeklinde de yorumlanır. Fincanı kapatırken dileğiniz bir dilek var ise onun gerçekleşeceğine işarettir. Kahve falındaki anahtar aynı zamanda kişi eğer bir mülk, araç alımı yapmak istiyorsa ya da taşınma gibi bir fikri varsa onun gerçekleşeceğine ve hayli kolay bir şekilde atlatılacağına da yorumlanabilir. Bazen anahtarın kenarındaki şekillere göre de mülkün nasıl bir yer olacağı netleştirilebilir."
  },
  {
    "title": "Anten",
    "description": "Gerçek hayattaki kullanılışıyla da faldaki kahve algıların güçleneceğine, hislerinizin yoğunlaşacağına yorumlanmaktadır. Telvenizde anten aynı zamanda çevrenize daha dikkatli bakmanız konusunda size uyarı yapar. Bu çevrenizdeki kötü kişilere veya gelecek fırsatlara da yönlendiriliyor olabilir. Yüksek yerde bir anten görmek, ulaşılmaz sandığınızın birinin veya bir isteğin istediğiniz yönde gelişeceğine yorumlanır. Alçak bir yerde anten görmek; fırsat vermediğiniz ya da ön yargılı –olduğunuz konularda değişiklik yapmanız gerektiğini, bir şans tanımanız gerektiğini belirtir."
  },
  {
    "title": "Altıparmak",
    "description": "Telvenizde altıparmak çıkması genel olarak olumsuz yorumlanmaktadır. Kahve falında beliren altıparmak maddi veya manevi açıdan zora düşeceğinize veya mevcut düzeninizin bozulacağına işarettir. Eğer belli bir karar aşamasındaysanız bu size bir uyarı olarak belirmiş olabilir ya da size yapacağınız hareketin olumsuz olarak sonuçlanacağını haber veriyor olabilir. Kahve falında altıparmak çıkan kişi eğer gebe bir bayansa bu doğacak çocuğun sağlığı hakkında boş yere kuruntular içerisinde olduğunu ifade etmektedir. Ancak bu şekil çıktığında dikkatli olunması gerekmektedir."
  },
  {
    "title": "Alay",
    "description": "Kahve falındaki alay görmek alayın şekline ve bulunduğu yere göre çeşitli yorumlar yapmamızı sağlar. Telvenizde asker alayı; askerde olan bir yakınımızın durumu hakkında ya da yapacağımız bir iş hakkında bilgi verir. Kahve falında bir cenaze alayı görmek; acı veya üzüntü dolu haberler alacağımıza yorumlanmaktadır. Kahve falında düğün alayı çıkması; ailemizin genişleyeceğine ya da müjdeli haberler alacağımıza da yorumlanmaktadır. Telvenizde fener alayı görmek; gireceğiniz bir işi ve sonucunda olan durumları sembolize etmektedir."
  },
  {
    "title": "Alın",
    "description": "Kahve falındaki alın simgesinin görüldüğü yerlere göre ve durumuna göre çeşitli yorumlar yapmamız mümkündür. Telvenizdeki alında yara izi; yaşanılmış veya yaşanılacak bir sıkıntıya, utanca yorumlanmaktadır. Kahve falındaki alın siyah ise; sıkıntıya veya üzüntüye yorumlanmaktadır. Telvenizdeki parlak, temiz bir alın ise; alacağımız yardımlara ve berekete yorumlanmaktadır. Ancak faldaki alının üzerinde belirmiş bir yumru; erkek evlat veya torun olarak da yorumlanmaktadır."
  },
  {
    "title": "Akarsu",
    "description": "Telvede beliren akarsu sembolü bereketin ve kısmetin artacağına ve bollaşacağına yorumlanır. Gerçek anlamıyla akarsu; buzulların, karların erimesinden veya yağmurdan kaynaklı oluşur ve buda kahve falında bereketi sembolize eder ve aynı şekilde yorumlanmaktadır. Telvenizdeki akarsu tam ortasına gidiyor ise; bereket ve kısmetler size uzunca bir süre yeteceği anlamına gelir. Faldaki akarsu fincanın dibine doğru ilerliyor ise; bereket ve bolluğun geçici olduğuna yorumlanır."
  },
  {
    "title": "Ağız",
    "description": "Fincanda ağız şekli belirmesi çok çeşitli yorumlarla tabir edilmektedir. Kapalı bir şekilde çıkmış ağız; tartışmalı olduğunuz kişinin suskunluğunu bozacağına ya da iyi olduğunuz biri ile tartışma yaşayacağınıza yorumlanır. Kahve falında görülen bir kadın ağzı ise; mutlu ve huzurlu bir beraberliği müjdelemektedir. Görülen küçük bir ağız ise; bol bereketli, kazançlı günlere yorumlanır. Ancak genel anlamıyla da dedikodu, boşboğazlık olarak da yorumlanıp bize bazı konular hakkında uyarı niteliğinde olabilir."
  },
  {
    "title": "Ahize",
    "description": "Kahve falında ahize çıkması genel anlamıyla size iletişim ya da kâğıt yoluyla gelecek haberi veya güzel günleri müjdeler. Telvenizdeki ahize genel anlamıyla olumludur ancak ahize sembolünün çevresindeki şekiller ile genişletilebilir ve çeşitlendirilebilir. Ahizenin duruş yerine göre olumlu veya olumsuz olacağı ya da yanındaki simgelere göre haberin ne zaman geleceğini kestirebilmek mümkündür. Bazı falcılara da göre ahize; konuşulmamış konuların konuşulacağı, söylenmemiş sırların ortaya çıkacağı konusunda bize haber niteliğinde belirir."
  },
  {
    "title": "Ağaçkakan",
    "description": "Falda ağaçkakan görmek genel anlamıyla gelecek güzel ve bereketli günlerinizi ifade eder. Telvedeki ağaçkakanın çevresindeki figürlere göre de gelecek huzurlu günlerinizin aşk, iş, aile, özel yaşam ya da sıkıntılar hakkında olarak da yorumlanmasını sağlar. Ancak tüm bunların yanında kahve falındaki ağaçkakan figürü çevrenizdeki bir tanıdığınızın ya da düşmanınızın boşboğazlığı sebebiyle size özel bir sırrın ortaya çıkacağını da ifade edebilir ve sizi sırlarınızı saklı tutmanız konusunda uyarabilir. Dikkatli olmanızda fayda var."
  },
  {
    "title": "Abide (Anıt)",
    "description": "Yakın gelecekte güzel ve yüksek bir kariyer sahibi olacağınıza yorumlanır. Genel olarak bu devlet dairesinde olan bir iş veya memuriyet hayatı olarak da anlamlandırılabilir. Ancak topluma faydalı, insanlara yararlı, bir şekilde çevrenizdeki insanlara hayrınızın dokunacağı bir iş hayatı anlamına da gelmektedir. Fincanda abide; tanıdığınız bir abideye, anıta benziyor ise bildiğiniz, tanıdığınız bir yer ya da tanıdıklarınız aracılığı ile olacak halka ve insanlığa yararlı bir iş anlamına da gelmektedir."
  },
  {
    "title": "Adam",
    "description": "Rüyada herhangi bir adam dövmek: Evinizde kısa sürecek bir geçimsizlik çıkacağına işaret eder. Adam Taşlamak : Ticaret işlerinizde bir zarar uğrayacağınıza işaret eder. Adam öldürdüğünüzü görmek: Hakkınızda dedikodu yapılacağına işaret eder. Birisine iyilik ettiğinizi görmek: Evinizde bir hastalık çıkacağına işaret eder. Birisiyle tartıştığınızı görmek: Dostlarınızın hakkınızda iyi hisler beslediklerine işaret eder.İhtşyar bir erkek veya kadın görmek: Kedere ve üzüntüye işaret eder. Bir delikanlının genç bir kız veya genç bir kızın bir delikanlı görmesi: Mesut bir aşk hayatının başlangıcına işaret eder."
  },
  {
    "title": "Ayak",
    "description": "Kahve falında ayak görmek birçok yorumcu tarafından yardıma muhtaç, kötü durumda olan birisi ile karşılaşacağına ve bu kişiye yardım edilecekse şayet fayda veya çıkar amacı gütmeden yardım edilmesi gerektiği konusunda bizi uyaran bir simge olarak yorumlanır. Fakat telvenizde beliren ayak sembolü genellikle çıkılacak yolculuğa, gidilecek yerlere yorumlanmaktadır. Eğer kişinin fincanında bir yol belirmiş ve hemen yanında ayak belirmiş ise çıkacağı yol hakkında bilgi vermek mümkündür."
  },
  {
    "title": "Ayna",
    "description": "Telvenizde ayna çıkması kişi hakkında bir takım yorumlamalar yapabilmemizi sağlar. Kahve falında ayna beliren kişi sıkıntılı, kötü zamanlardan geçiyor, can sıkıntısı yapıyor ya da kendine dair yüzleşemediği bir konu olduğuna yorumlanmaktadır. Ayna kişinin hayal dünyasında yaşadığına ve gerçeklerden uzaklaştığına da yorumlanabilir. Kahve falında ayna çıkan kişi sorunlarıyla yüzleşmeli ve gerçeği görmelidir. Ayna figürünün çıkması ona yapılmış bir uyarı olarak yorumlanır."
  },
  {
    "title": "Av Kapanı",
    "description": "Telvenizde av kapanı görmek şekline, yerine ve büyüklüğüne göre çeşitlendirilmektedir ancak genel anlamıyla av kapanı, kötü olarak yorumlanmaktadır. Kahve falında av kapanı genel olarak çıkan kişinin dost sandığı kişiler tarafından aldatılacağına, kandırılacağına yorumlanmaktadır. Kötü dostluklar, yanlış arkadaşlıklar, yalancı kişiler olarak tabir edilir. Ancak tüm bunların yanında kahve falında av kapanı görmek; kişinin o dönemde bulunduğu sıkıntıyı ve çaresizliği bize belirtir. Çevrenizdeki dostlarınızdan veya arkadaşlarından yardım beklediğiniz bir dönemdeyseniz, daha fazla beklememeniz konusunda size uyarıdır."
  },
  {
    "title": "Avuç",
    "description": "Kahve falında beliren avuç sembolü; negatif düşünen, olumsuz, kötü enerjili kişileri sembolize eder. Eğer fincanınızda avucunu açmış bir kadın var ise; sizi çekemeyen ve umutlarınızı bir şekilde kırmaya çalışan, amaç edindiğiniz yoldan sizi ayırmaya çalışan kötü niyetli bir kadını simgeler. Avcunu açmış bir erkek; iş hayatınızdaki olumsuzluklar olacağına işarettir. Sizi kötü hissettiren iş arkadaşlarınız ya da üstleriniz olabilir, onların belirmiş bir sembolüdür. Aynı zamanda negatif olan alışkanlıklarınızdan ve dostlarınızdan uzaklaşmanız konusunda da size bir uyarıdır."
  },
  {
    "title": "Atlayan Biri",
    "description": "Kahve falında atlayan bir kişi durumu ve şekli itibariyle birçok anlamda çeşitlendirilmektedir. Telvenizde bir kişi bir yerden başka bir yere atlıyor ise; sosyal statüsünün değişeceğine, konumunun değişeceğine yorumlanır. Fincanda aşağı atlayan birisi görmek; maddi veya manevi konuların kötü hale döneceğine ve kişiyi kötü etkileyeceğine yorumlanır. Kahve falında dağ tepesinden veya duvar tepesinden atlayan bir kişi görmek; rahata ve huzura erecek kişi olarak da yorumlanmaktadır. Ancak kişi yukarı doğru atlamış ise; bu kişinin yükseleceğine ve başarıdan başarıya ilerleyeceğine yorumlanır."
  },
  {
    "title": "Av",
    "description": "Telvenizde av pek hayırlı durumlara yorumlanmaz, hatta çoğu zaman bize bir ikaz ve uyarı şeklinde görülmektedir. Telvenizde av görmek çoğu fal yorumcusu tarafından işlerinizi ihmal ettiğinize ve toparlanmanız gerektiğine bir ikaz olarak yorumlanır. Ancak kahve falında beliren av aslında bizi kötülük ve tehlike konusunda uyarmaktadır. Çevrenizdeki kişilere dikkat etmeniz ve gözlerinizi dört açmanız konusunda sizi uyarır. Çevrenizde menfaatçi, yarar sağlayan kişiler olduğu anlamına da gelmektedir."
  },
  {
    "title": "Asma Kilit",
    "description": "Kahve falında asma kilit genel anlamıyla hayatımızdaki zorlukları ve güçlüleri temsil eder. Aynı zamanda atılacağımız bir iş ya da bir durum varsa eğer bunun önünde engeller olacağı ve bu engellerin uzun süre aşılamayacağı konusunda bizi uyarır. Telvenizde beliren asma kilidin çevresindeki şekiller, büyüklüğü ve bulunduğu yer durumundan gelişmiş yorumlar yapmakta mümkündür. Eğer fincanda beliren asma kilidin hemen yanında bir anahtar belirmiş ise bu engelleri çevremizdeki kişilerin yardımı ile aşacağımızı ifade eder."
  },
  {
    "title": "Artı",
    "description": "Kahve falında artı işareti görmek oldukça kötü bir habere işarettir, yorumlayan kişinin dikkatli olması ve olumlu olarak yorumlaması gerekmektedir. Telvenizde beliren artı işareti çoğu zaman bir hastalık, kaza, kötü bir olay, zarar verecek kötü niyetli bir kişi veya ölümle sonuçlanacak bir durum olabilir. Fincanında artı işareti beliren kişinin yakınlarında veya kendisinde böyle durum ilerleyen zamanlarda gözlemlenebilir. Artı işaretinin durduğu yere göre ve büyüklük, küçüklüğüne göre tarih vermek ya da durumun ciddiliğinden bahsetmek mümkündür."
  },
  {
    "title": "Aslan",
    "description": "Telvenizde görülen aslan güç, kuvvet, cömertlik ve beceriyi sembolize etmektedir. Fincanında aslan çıkan kişinin yaşayacağı olaylara karşı büyük mücadeleler vermesi gerektiğini ve hiçbir şekilde yanlış yola sapmaması gerektiğini tembihler. Aynı zamanda aslan aile reisi, bir kalabalığın lideri gibi anlamlara da gelmektedir. Telvenizde aslan çıkan kişi eğer maddi anlamda kötü bir dönemden geçiyorsa eli açık, cömert birinin yardımıyla bu dönemi atlatacağına ve güzel günlere ilerleyeceğine haber olarak belirir."
  },
  {
    "title": "Armut",
    "description": "Telvenizde armut çok bereketli, çok şanslı ve kısmetli olacağınız bir döneme gireceğinizi müjdeler. Kahve falındaki armut daha çok maddi yönden yaşayacağımız bereketleri bize haber verir ancak fincanı kapatırken dilemiş olduğumuz dilekle alakalı olarak da yorumlanmaktadır. Kişi eğer maddi yönden sıkıntı çekiyor ise eline geçecek olan bereketli paralar sayesinde borçlarını tümüyle kapatacağına yorumlanır. Evlilik çağına gelmiş bekar bir bayanın falında armut belirmiş ise; bayanın karşısına beklemediği bir anda çıkacağı kısmetiyle saadet yoluna gireceğini müjdeler."
  },
  {
    "title": "antika",
    "description": "Kahve falında görülen antika şekline, biçimine ve yanında beliren şekillere göre birçok anlama gelmektedir. Genel anlamıyla falda antika köklü olayların ve büyük değişikliklerin habercisidir. Evlilik, mevkii değişimi, çocuk, taşınma, seyahat gibi hayatınızın tümüyle farklı bir yöne ilerleyeceğini müjdeler. Ancak genel anlamıyla olumlu olmasının yanında olumsuz olarak da yorumlanmaktadır. Antikaya benzetilen eşyanın çevresinde fare veya tavşan var ise; bu hayatınızdaki değişikliğin üzücü bir şekilde yaşanacağına haber verir."
  },
  {
    "title": "Arı",
    "description": "Kahve falında arı genelde gerçek anlamıyla ilişkilendirilmektedir. Arı hayvanlar arasında en çalışkan hayvandır ve özellikle yaz aylarında çalışıp kışa hazırlık yapan hayvanlardan birisidir. Falda arı görmek de performansımızın hak ettiği değeri göreceğine, işle ilgili sıkıntı ve dertlerimizden kurtulacağımıza işarettir. Ancak yaz aylarında çalışmamızın ve performansımızın daha fazla arttırılması konusunda da bize uyarıdır. Yanında beliren semboller ve şekiller daha kapsamlı ve çeşitli yorumlar yapmamızı da sağlamaktadır."
  },
  {
    "title": "Anlatan Kimse",
    "description": "Kahve falında anlatan kimse görmek bazı yorumcular tarafından sürekli başka konular ile ilgilenmekten asıl fırsatların değerlendirilmediğine, boş yere kuruntu yapıldığına yorumlanır. Ancak anlatmak kişiye ve görülen şekillere göre değişmektedir. Kişi eğer zor bir dönemden geçiyor ise ve bir sıkıntısı var ise bunu sorun yaşadığı kişi ile emin bir konuşma yapıp belli kararlar alacağına da yorabiliriz. Ancak yanındaki şekillere göre alınacak bir müjde ya da kötü bir haber olarak da yorumlanmaktadır."
  },
  {
    "title": "Altı (6)",
    "description": "Telvenizde altı sayısı görmek kimi yorumculara göre evlilik, saadet anlamında yorumlanmaktadır. Ancak kahve falındaki altı sayısı aynı zamanda edineceğimiz yeni dostları ve uzun zamandır görmediğimiz dostlarımızdan alacağımız haberleri de müjdelemektedir. Kahve falınızı kapatırken bir dilek dilediyseniz eğer falda beliren altı rakamı dostlarınızın yardımıyla dileğinizi gerçekleştireceğiniz anlamında da yorumlanmaktadır. Telvenizdeki altı rakamının çevresindeki şekillere, telve rengine ve bulunduğu yere göre de yorumlamak mümkündür."
  },
  {
    "title": "Alayns",
    "description": "Telvenizde alyans sembolü bazı yorumcular tarafından birlikte olacağınız kişi ile ayrılık ya da yol ayrımı olarak yorumlansa da aslında birçok anlama gelmektedir. Falında alyans görülen kişi eğer bekâr bir kimseyse bu evlilik, nişan veya ciddi bir ilişki yolunda adım olarak yorumlanmaktadır. Ancak fincanında alyans görülen kişi evli veya nişanlı birisi ise bu ilişkisi üzerinde yoğunlaşması gereken bir dönemde olduğunu, gerekli önemi vermezse ayrılık ile sonuçlanacağının göstergesidir."
  },
  {
    "title": "Alet",
    "description": "Kahve falındaki alet aslında günlük hayatta kullanımımıza göre yorumlanmaktadır. Aletler günlük hayatımızda bize yardım eden ve zor durumdan kurtaran mucizelerdir. Kahve falında da bu sebeple yardımcı olan ve bizi zor durumdan kurtaran dostlar, olaylar olarak yorumlanır. Ancak yanındaki şekiller ile tam olarak bir anlama gelmektedir. Telvenizde alet bir kişinin elindeyse bu kişinin benzediği kişiye göre veya direk olarak bize yardımcı olacak kişi olarak yorumlamamız mümkündür."
  },
  {
    "title": "Ahtapot",
    "description": "Kahve falında ahtapot görmek birçok manaya gelmekte ve çeşitlendirilmektedir. Telvenizde ahtapot; bazı karışık ve can sıkıcı işlerde bulunacağınıza işarettir, dikkatli olmanız konusunda uyarıcı niteliktedir. Bir kişiye sarılmış bir ahtapot, beliren kişinin veya sizin üzerinizde rahatsız edici bir baskı olduğu, birileri tarafından zorla istemediğiniz bir şeyi yapacağınıza yorumlanır. Bir kişinin ardında belirmiş bir ahtapot; geçmişinizde bırakamadığınız konular veya kişiler olduğuna yorumlanır."
  },
  {
    "title": "Akbaba",
    "description": "Kahve falında görülen akbaba şekil itibariyle sizin düşüşünüzü bekleyen veya açığınızı kollayan kötü kimseler olarak tabir edilmektedir. Ancak bazı yorumcular kahve falında çıkan akbaba için maddi kayıp, eve girecek olan hırsız şeklinde yorumlamalar yapmaktadır. Akbabanın yanında çıkacak olan şekiller ile bu yorum genişletilebilir ve hatta çeşitlendirilebilir ancak sadece maddi anlamda kayıp olarak yorumlanmamaktadır. Kahve falındaki akbaba çoğu zaman maneviyat hakkındaki kayıplarda da bize yol gösterir."
  },
  {
    "title": "Ağlayan Birisi",
    "description": "Telvenizde ağlayan birisi görmek üzüntüleri üzerinizden atacağınızla yorumlanır. Ağlayan kişinin şekli eğer bir tanıdığa benziyor ise o kişinin vicdan azabı duyduğu, üzüldüğü ancak yakın zamanda da bazı sıkıntıları başından savuşturacağını ifade etmektedir. Ağlayan kişi size benziyor ise yavaş yavaş tüm sıkıntılarınızdan ve sizi üzen konulardan uzaklaşıp, güzel günlere ilerleyeceğinizi belirtir. Çoğu yorumcu tarafından size bir şekilde haksızlık yapmış ya da sizi üzmüş bir kişinin pişmanlığı olarak da yorumlanmaktadır."
  },
  {
    "title": "Ahşap Ev",
    "description": "Telvede beliren ahşap ev köklü ve saygın bir aileye gireceğinize, tanışacağınıza ya da bir şekilde ailenizin böyle olduğuna yorumlanır. Ancak falda ahşap ev görmek kişiye göre de çeşitli yorumlanabilmektedir. Evlilik çağına gelmiş bekâr bir bayanın fincanında belirmiş ise; varlıklı bir erkek ile evleneceğine işarettir. Bekâr bir erkeğin fincanında çıkmış ise; köklü ve saygın bir aileden bir bayan ile evleneceğine ya da evlilik ile gireceği işin arasında bağ olacağına yorumlanır."
  },
  {
    "title": "Ağıt Yakmak",
    "description": "Falda ağıt yakan kişi genel anlamıyla kötü olaylara ve can sıkıcı durumlara yorumlanır. Faldaki ağıt yakan kişinin yanında beliren bir kadın veya bir erkek ise sağlık durumlarıyla ilgili kötü bir durumu işaret etmektedir ve pek iyiye işaret değildir. Sizi her duruma hazırlamak için çıkmış bir uyarı diyebiliriz. Falda ağıt yakan kişi olumlu olarak kesinlikle yorumlanmamaktadır, yorumlanamaz. Ancak ağıt yakan kişinin yanındaki farklı şekiller ve figürler ile de daha da genişletilebilir."
  },
  {
    "title": "Ada",
    "description": "Kahve falında ada tahmin edilmeyen, beklenmeyen bir yerden gelecek habersiz parayı ifade eder. Birçok yorumcu içinde beklenmeyen mucizeler olarak da yorumlanmaktadır ancak daha çok maddi anlamda diyebiliriz.  Fincanda ada büyüklüğüne veya küçüklüğüne göre gelecek olan paranın büyüklüğünü bize müjdelemektedir. Aynı zamanda adanın üstünde ve kenarında beliren telvelerin simge ve figür olarak çeşitleri bize kazancın nereden gelebileceğini tahmin etmemizde fayda sağlar. Ancak genel anlamıyla iyiye ve güzele yorulmaktadır."
  },
  {
    "title": "At",
    "description": "Telvenizde çıkan at şekli her zaman güce, kudrete, murada ve hayra yorulur. Falına bakılan kişi bekar ise hayırlı bir evliliğe, evli ise genellikle zenginliğe ve alınacak mala mülke işaret eder. Kahve falında at görmek kişinin mevki ve rütbe sahibi olmasına, terfi etmesiyle birlikte rızkının artmasına yorumlanır. Eğer beklenen bir yolcu var ise uzaktan gelecek bu kişinin hayırlı bir yolculuk yapacağını gösterir. Kahve falı yorumlanırken içi dolu çıkan şekillere erkek, içi boş olan şekillere ise dişi şekiller denir. Kahve falındaki at figürü eğer dişi ise kişinin muradının önünde hiçbir engel olmadığını gösterir. At şeklinin erkek olduğu durumlarda ise bazı engellerin olabileceğini, kişinin bu engelleri eştıktan sonra muradına erebileceği ifade edilir. Kahve falında uzun yeleli bir at görmek yakın zamandaki maddi kısmetlere işarettir. Fincandaki ata binen bir şekil gözüküyorsa genel olarak çıkılacak uzun bir yolculuğa yorulur. Bu yolculuk hayırlı bir şekilde sonuçlanacak ve maddi manevi kazanımları beraberinde getirecektir. At şekli koşar halde gözüküyorsa falına bakılan kişinin istek ve dileklerinin tez zamanda gerçekleşeceği söylenebilir."
  },
  {
    "title": "Buğday",
    "description": "Kahve falında buğday görmek her zaman çok büyük kısmetleri, bereketleri müjdelemektedir. Aynı zamanda her zaman iyi anlamda yorumlandığı söyleyenebilir. Daha çok maddi açıdan bolluk, bereket, kısmet anlamlarındadır. İşsiz bir kimsenin fincanında buğday belirmiş ise; maddi anlamda büyük feraha ereceği, bir iş bulacağına yorumlanmaktadır. Eğer borçlarla uğraşan bir kişinin fincanında belirmiş ise; bu kişinin bir miras ya da bir şans oyunu sonucunda eline geçecek olan yüklü bir parayı müjdeler. Bekar bir kimsenin falında buğday görünmüş ise; bu kişinin varlıklı bir kimse ile evleneceğini söylemek mümkündür."
  },
  {
    "title": "Borazan",
    "description": "Telvenizde borazan görmek genellikle yaşanacak kötü bir olayın ya da durumun üstesinden geleceğinize yorumlanır. Eğer zor bir durum içerisinde olan bir kimsenin falında belirmiş ise; bu kişinin kısa bir süre içerisinde bu durumdan kurtulacağını söyleyebiliriz. Ancak herhangi bir sorun yaşamamış bir kimsenin fincanında borazan belirmiş ise; kısa bir süre içerisinde bu zor duruma gireceğine ve uzun bir süreç sonunda bu sıkıntıyı üzerinden atacağına yorumlanmaktadır. Ancak aynı zamanda telvenizde borazan görmek kötü bir haber olarak da yorumlanmaktadır."
  },
  {
    "title": "Burç",
    "description": "Kahve falında burç görmek genellikle pek hayra alamet olarak yorumlanmaz ve kötü haberler konusunda bize büyük bir uyarıcı simgedir. Kahve falında bir kale burcu görmek; yatalak veya ağır hastanın durumunun daha kötüye gideceğine veya herhangi endişe ettiğiniz durumun daha da kötü hale geleceğine yorumlanmaktadır. İyi manada yorumlanmadığından dolayı fincanında bu nadir sembol çıkan kişinin çok dikkatli olması ve çevresindekilere çok dikkat etmesi anlamlarında uyarmaktadır. Büyüklük ve küçüklüğüne göre de çeşitlendirmek mümkündür."
  },
  {
    "title": "Buket",
    "description": "Telvenizde buket görmek genellikle aşk, romantizm, flört gibi anlamlarda yorumlanmaktadır. Kahve falındaki buket simgesi çok nadir çıkan bir semboldür. Genellikle yeni tanışacağınız bir kişi, aklınızı çelip sizi aşık edecek birisi olarak yorumlanmaktadır. Bekar bir kimsenin fincanında buket belirmiş ise eğer; bu çok yakın bir zamanda aradığı tutkulu aşkı bulacağı anlamında yorumlanmaktadır. Evli bir kimsenin falında buket belirmiş ise; evliliğinde kaybettiği tutkuyu bulacağına, evlilik içindeki aşkın ve heyecanın daha da artacağına yorumlanmaktadır."
  },
  {
    "title": "Büyük Daire",
    "description": "Kahve falında büyük bir daire görmek kimi falcıya göre kısa süreli de olsa sizi sıkıntıya, üzüntüye veya zor duruma sokacak olan durumlar olarak yorumlanmaktadır. Eğer tabakta görülmüş ise; sıkıntıların hane içerisinde olacağına ve tüm hane halkını etkileyeceğine yorumlanır. Ancak fincanın içinde büyük bir daire belirmiş ise; bu gündelik yaşantımızda veya hane dışında bir yerde yaşayacağımız sıkıntılı bir durumu simgeler. Ancak tüm bunların yanında kahve falında büyük bir daire görmek; çevremizde bulunan insanlara çok kapıldığımız için gerçekleri göremediğimize yorumlanmaktadır."
  },
  {
    "title": "Baca",
    "description": "Telvenizde baca çıkması falında baca çıkan kişinin yeni bir ev, aile, yuva kuracağı manasında yorumlanır. Kahve falında tüten bir baca belirmiş ise; mutlu bir evlilik, yuva, aile manalarına gelmektedir. Ancak falda çıkan bacadan duman tütmüyorsa; biraz daha ileride olabilecek bir evliliğin göstergesidir. Kahve falında kırık veya yıkılmış bir baca görmek ise; yakın zamanda bir ailenin dağılacağına yorumlanmaktadır. Her zaman olumlu olmamakla birlikte olumsuz halleri de görülebilir."
  },
  {
    "title": "Bahçe Kapısı",
    "description": "Sizi sevindirecek, memnun edecek şekilde çözülecek bir sorun olarak yorumlanmaktadır. Aynı şekilde çalışkanlığınızı ve becerinizi göstereceğiniz bir işin ardından elinize geçecek olan para ödülü olarak da yorumlanmaktadır. Ancak bahçe kapısı kimi yorumcuya göre gireceğiniz bir dünya evini ya da hayatınızdaki büyük değişiklikleri müjdeler. Evlilik, yeni bir iş, farklı bir şehir, farklı bir ev gibi birçok anlamda yorumlanmaktadır. Bahçe kapısının büyüklüğüne veya şekline göre çeşitlendirmek ve tam olarak yorum yapmak mümkündür."
  },
  {
    "title": "Baraj",
    "description": "Kahve falında baraj çıkması çoğu falcıya göre kötü günler ve zor zamanlar için bir kenara ayrılan ya da biriktirilen paranın boş, gereksiz yerlere harcanacağını belirten bir simgedir. Dikkatli olunmalı ve harcamalara dikkat edilmelidir diye uyarı yapılır. Bu dönemde bir tanıdığınız ya da bir yakınınız sizden borç para istiyor olabilir ya da bir kenara ayırdığınız bir miktar paradan haberdar olabilir, bu parayı daha çok bir iş yapmak için istiyor olabilir. Ancak bu simge bu işlerin olmayacağına ya da batacağına tüm paranın da size geri dönmeyeceğine yorumlanır. Dikkatli olmalısınız."
  },
  {
    "title": "Balyoz",
    "description": "Telvenizde balyoz simgesi genellikle bedenen çok ağır bir iş, taşıyamacağınız büyük bir acı ya da sıkıntı anlamlarına gelmektedir. Bu simge belirdiğinde genellikle yapılması gereken güzele yormak, iyi manalara çekmeye çalışmaktadır. Zira fal yorumlanması itibariyle çoğu falcıya göre nasıl yorumlanırsa, öyle çıkar mantığıyla işlemektedir. Balyoz aynı zamanda üçüncü bir kişi, araya giren bir kişi manalarına da gelmektedir. Eğer evli birisinin kahve falında balyoz simgesi belirir ise bu eşinin hayatına başkası olduğu ya da başkası yüzünden tartışacakları anlamlarına gelmektedir."
  },
  {
    "title": "Basamak",
    "description": "Kahve falında basamak çıkması dileklerinizin ve isteklerinizin adım adım, basamak basamak gerçekleşeceği anlamına gelmektedir. Basamak sözcüğünün gerçek anlamıyla ilişkili bir yorumlamadır. Dileklerinizin yavaş yavaş ama sağlam adımlarla gerçekleşeceğini müjdeleyen bir semboldür. Kahve falındaki basamakların çokluğu veya azlığı dileğimizin gerçekleşmesine ne kadar kaldığını bize söylemektedir. Aynı zamanda basamağın etrafındaki şekiller ve semboller bize tam olarak hangi konuda olduğunu müjdeler. İş, kariyer, aşk, huzur, maddiyat gibi anlamlarda yorumlanabilir."
  },
  {
    "title": "Baraka Görmek",
    "description": "Telvenizde baraka görmek çoğu falcıya göre sonunda para kaybı olan kötü bir durumla ya da olayla karşılaşılacağına yorumlanmaktadır. Ancak baraka diğer falcılara göre de gerçek anlamıyla ilişkilendirilmektedir. Baraka gerçek yaşamımızda altına sığınabileceğimiz bir yer, ev, sığınak anlamlarına gelmektedir. Bu sebeple de yorumcularımız falda baraka çıkmasını kötü olaylardan birinin veya birilerinin yardımıyla kurtulacağımıza ya da tüm dertlerimizin biteceğine yorumlanmaktadır."
  },
  {
    "title": "Başlık",
    "description": "Telvenizde başlık görmek pek hayra alamet değildir. Genellikle kötü olayları, kötü durumları, yıkıcı durumları temsil eder. Bu maddi veya manevi konular olabilir. Genellikle tedbirli olunması gerektiğini vurgulayan bir semboldür ancak fazla endişelenmenin de gereği yoktur bu sembol görüldüğünde… Aksine sevinilmesi gereken bir durumdur, öncü bir haberci, uyarıcı niteliktedir. Geleceğinize dair yanlış gittiğini sezdiğiniz bir durumu tedbir alarak önleyebileceğinize işarettir."
  },
  {
    "title": "Berber",
    "description": "Telvenizde berber görmek yüksek mevkilerde olan akraba, dost, destekçi anlamlarına gelmektedir. Ancak hali hazırda olan bir yakınımız da devlet dairesinde bir işe girip bize ön ayak olabilir ya da tanımadığımız ama orada çalışan birisiyle de tanışıp yakınlık kurabiliriz. Ancak bu kişilerin bize istediğimiz bir konuda yardımcı olacaklarına yorumlanabilmektedir. Tüm bunların yanında kahve falında berber görmek hayatımızda büyük değişiklikler yapacağımıza, bu değişikliklere önce kendimizden başlamamız gerektiğine de yorumlanır."
  },
  {
    "title": "Baykuş",
    "description": "Telvenizde baykuş görmek yakın veya kısa bir sürece başınıza gelecek büyük bir sıkıntıdır. Ancak aynı zamanda bu sıkıntıyı rahat bir şekilde karşılayacağınız ve atlatacağınız anlamlarına da gelmektedir. Kahve falında baykuş görmek tüm bunların yanı sıra kötü olaylar, kötü durumla, kötü haberler olarak da yorumlanmaktadır. Eğer bir hanenin tepesinde baykuş şekli belirir ise o haneden birinin aramızdan ayrılacağını söylemek mümkündür. Ancak her falda olduğu gibi olumlu yorumlamak gerekmektedir."
  },
  {
    "title": "Beşik",
    "description": "Kahve falında beşik görmek; genellikle olmayacak, uzayacak dileklerin habercisidir. Eğer fincanınızda beşik sembolü belirmiş ise; o ay hiçbir şey yapmamalı ve sadece uğursuzlukları atlatmayı beklemelisiniz. Zira yapmak istediğiniz işler olmayacak, gecikecek ve sizi çok uğraştıracaktır. Kahve falındaki beşik gerçek anlamıyla iki türlü bağlaştırılmaktadır. Birincisi; beşik gibi sallanmasından mütevellit aksayacak, sallanacak işlere yorumlanır. İkinci şekli ise; beşik bir bebek yatağı olmasından kaynaklı olarak doğacak bebeği müjdeleyen bir haber olarak da yorumlanır."
  },
  {
    "title": "Beş (5)",
    "description": "Kahve falında beş rakamı görmek genellikle kötü olaylara ve dedikodulara yorumlanmaktadır. Ancak beş rakamının belirdiği bölgeler, yanındaki şekiller, büyüklüğü ve küçüklüğü, aynı zamanda telve renginin koyuluğu veya açıklığı birçok şekilde yorumlanmasına sebep olmaktadır. Eğer beş rakamının yanında bir kadın varsa; arkanızdan bir kadının konuştuğuna, telvenizdeki beş sayısının yanında bir erkek varsa; arkanızdan bir erkeğin konuştuğuna yorumlanmaktadır. Eğer bir ev veya bir mekanın üzerinde beş sayısı belirmiş ise orada kötü olaylar olacağına yorumlanmaktadır."
  },
  {
    "title": "Biber",
    "description": "Kahve falında biber görmek çoğu zaman gerçek hayattaki anlamı ile yorumlanmaktadır. Biber gerçekte ağzımızı yakan, acı bir sebzedir. Bundan yola çıkarak kahve falında da biber için; acı olaylardan, üzüntülerden haber verdiğini söylemek mümkündür. Bazı yorumculara göre telvenizde biber görmek; çevrenizde düzenbaz, yalancı, haysiyetsiz insanların bulunduğuna yorumlanmakta ve o insanlardan uzak durmanız konusunda sizi uyarmaktadır. Aynı zamanda biber çıktığı takdirde o dönemde söyleyeceğiniz laflara ve sözlere dikkat etmeniz konusunda da sizi uyarıcı bir semboldür."
  },
  {
    "title": "Bohça",
    "description": "Telvenizde bohça görmek kimi yorumcuya göre uzak bir yerden gelecek, umulmadık, yatılı bir misafir anlamındadır. Ancak gelecek misafir sevdiğiniz biri olmasının yanı sıra hane içerisinde tatlı bir telaşa sebep olacaktır. Kahve falında bohça çıkan kişi eğer bekar ise; yakın zamanda evlilik yapacağına ancak maddi anlamda biraz sıkıntı çekeceğine yorumlanmaktadır. Aynı zamanda kahve falında bohça görmek kimi yorumcuya göre de; bir kenarda yapılacak olan birikim ya da beklemediğiniz bir anda başkasından gelecek yüklü miktarda birikimin sizi bulacağını müjdeleyen bir simgedir."
  },
  {
    "title": "Birbirini Kesen Doğru Çizgiler",
    "description": "Kahve falında birbirini kesen doğru çizgiler görmek genellikle hem maddi hem manevi zenginlik dolu bir yaşam, sağlıklı ve güzel bir hayat anlamlarında yorumlanmaktadır. Aynı zamanda çok nadir görülen kısmetli bir simgedir, fincanında çıkan kişinin çok kısmetli ve bereketli bir dönem içerisinde olduğunu müjdeler. Ancak çoğu yorumcuya göre de kahve falında birbirini kesen doğru çizgiler eğer bekar bir kimseye çıkmış ise; yakın zamanda tanışacağı ve yolunun kesişeceği bir kişi ile mutlu bir evlilik yapacağına, mutlu ve varlıklı bir hayat süreceğine yorumlanır."
  },
  {
    "title": "Böcek",
    "description": "Telvenizde böcek görmek; üzüntü, sıkıntı, acı gibi anlamlarda yorumlanmaktadır. Ancak tüm bunların yanında kötü niyetli, ara bozan, fesat insanlar olarak da yorumlanabilmektedir. Bu böcek simgesinin daha çok bulunduğu yer, telvenin koyuluğu, açıklığı, büyüklük durumu yorumu daha da çeşitlendirmemize yardımcı olur. Eğer hane içerisinde bir böcek belirmiş ise; hane içinde yaşayacağınız bir soruna yorumlanır. Ancak hane dışında bir böcek görünür ise; hane dışından kötü niyetli birinin canını sıkacağına, sizi üzüntüye sokacağına yorumlanmaktadır."
  },
  {
    "title": "Boncuk",
    "description": "Telvenizde boncuk çıkması genellikle bir sebepten ya da olaydan kaynaklı küçük bir sevince yorumlanmaktadır. Ancak her ne kadar bu sevinç küçükte olsa kalıcı ve sizi uzun bir süre mutlu edecek bir durumdur. Aynı zamanda kahve falında boncuk görmek kimi yorumcuya göre farklı şekilde yorumlanmaktadır. Eğer boncuk simgesinin yanında bir kadın belirmiş ise; hafifmeşrep bir kadın olarak yorumlanmaktadır. Kahve falındaki boncuk sembolünün yanında bir erkek belirmiş ise; hovarda, eve bağlı kalmayacak bir erkeği simgelemektedir."
  },
  {
    "title": "Bumerang",
    "description": "Telvenizde bumerang görmek genellikle kıskançlık, ihanet gibi anlamlarda yorumlanmaktadır. Fincanında bumerang simgesi bir erkek ya da kadın şeklinin yanında belirmiş ise eğer; çevrenizdeki bir kişiye çok dikkat etmeniz gerektiği anlamında yorumlanır. Ancak tüm bunların yanı sıra bumerang gerçek anlamıyla da ilişkilendirilmektedir. Bir şekilde küslük yaşadığınız veya konuşmadığınız birisi olabilir; bumerang simgesi bu kişinin size geri döneceği, size ulaşacağı şeklinde müjdelenmektedir."
  },
  {
    "title": "Büyük Nokta",
    "description": "Kahve falında büyük bir nokta görmek sevindirici, neşelendirici haber olarak yorumlanmaktadır. Uzun süredir bir durum veya istediğimiz bir şey hakkında bir haber bekliyorsan bu haberin geleceğine işarettir. Aynı zamanda bekar bir kimsenin falında büyük bir nokta çıkarsa; varlıklı bir kimse ile evleneceğine ve mutlu bir hayat süreceğine yorumlanmaktadır. Evli bir kimsenin falında büyük bir nokta çıkarsa; geleceği parlak bir çocuk sahibi olacağına yorumlanmaktadır. Ancak aynı zamanda bitirmek istediğimiz veya son vermek istediğimiz bir şeyi başaracağımız anlamında yorumlanabilir."
  },
  {
    "title": "Buzdolabı",
    "description": "Telvenizde buzdolabı görmek genellikle gerçek hayatta kullanılan anlamıyla eşitlenmektedir. Buzdolabı günlük yaşantımızda yiyecek ve içecekleri korumaya çalıştığımız soğutan bir makinedir. Kahve falında da tıpkı bu anlam gibi buzdolabı görmek soğuk, uzak, mesafeli ilişkiler, durumlar anlamına gelmektedir. Eğer bir kahve tabağında buzdolabı belirmiş ise bu hane içerisinde bir tartışma olacağına ve bunun sonucunda kişiler arasında mesafeler oluşacağına yorumlanır. Eğer buzdolabı simgesi fincanın içinde belirmiş ise hane dışında veya iş hayatında soğuk rüzgarlar eseceğine, tartışmalar olacağına yorumlanmaktadır."
  },
  {
    "title": "Bahriyeli",
    "description": "Telvenizde bahriyeli çıkması kara ve kavuşulamayan sevdaların sembolü olarak yorumlanmaktadır. Kişinin bir şekilde kavuşamayacağı bir aşka tutulacağı, aşırı bağlılık yaşayacağı ve hayattan beklenmedik bir şekilde kopup sorumluluklarını yerine getiremeyecek hale geleceği konusunda yorumlanmaktadır. Kişinin bu dönemde dikkatli olması ve platonik bir sevdaya karışmaması gerekmektedir. Kahve falındaki bahriyeli sembolün çevresindeki figürlere göre çeşitli yorumlarda yapılabilmektedir."
  },
  {
    "title": "Bahçe",
    "description": "Kahve falında bahçe görmek güven, mutluluk huzur içinde olduğumuza yorumlanmaktadır. Dünya hayatımızın da bu şekilde devam edeceğine yorumlanır. Aynı zamanda kahve falında bahçe görmek mutlu, sağlıklı, başarılı bir döneme girdiğimize, isteklerimizin ve dileklerimiz gerçek olacağına yorumlanmaktadır. Kahve falındaki bahçe sembolünün etrafında duvar ya da sur görmek; devlet dairesinde bir iş ya da oradan gelecek bir haber olarak yorumlanmaktadır. Bahçenin etrafındaki farklı semboller ile çeşitli yorumlar yapabilmek mümkündür."
  },
  {
    "title": "Banyo",
    "description": "Telvenizde banyo çıkması çoğu falcıya göre genel anlamıyla hayal kırıklığı, dikkat olunması gereken kötü olaylar olarak yorumlanmaktadır. Banyo gerçek hayatımızda temizlendiğimiz yer, kirlerimizi akıttığımız yerdir. Ancak aynı zamanda pis bir yer olarak düşünüldüğünden bu anlamıyla çoğu defa eşleştirilmekte ve kötüye yorulmaktadır. Ancak kahve falında banyo görmek kimi falcıya göre de kötülüklerden, sıkıntılardan arınacağımıza ve güzel bir geleceğe ilerleyeceğimize de yorumlanmaktadır."
  },
  {
    "title": "Balta",
    "description": "Kahve falında balta görmek genellikle iyi yorulmayan bir simgedir. Telvenizde beliren balta şekli kötü olaylara yorumlanmaktadır. Bu şekil genellikle işinizden olma ihtimaliniz olduğuna, bir süre sıkıntı yaşayacağınıza ancak sonrasında refaha ereceğinize yorumlanmaktadır. Tüm bunların yanında balta sembolü ayrılık, biten ilişkiler, arası bozulan insanlar gibi manalarda da çeşitlendirilmektedir. Evli birisinin fincanında bir balta belirmiş ise eğer bu ayrılığa yorumlanabilir ancak daha çok uyarıcı niteliktedir."
  },
  {
    "title": "Barikat",
    "description": "Telvenizde barikat çıkması gerçek anlamıyla ilişkilendirilmiş bir semboldür. Gerçek hayatımızda barikat; engel, olumsuzluk, yolun kapalı olması gibi anlamlara gelmektedir. Bu sebeple kahve falında barikat görmek de yapmak istediğimiz işler veya durumlar karşısında engellerimiz olduğu anlamına gelir. Kahve falında barikat sembolünün yanında bir kişi duruyor ise eğer bu kişiye ile aramızda engeller veya ulaşılmazlıklar olduğu anlamına yorulur. Barikat sembolünün etrafında kuş veya balık var ise eğer işlerimiz, maddiyatımız veya kısmetlerimizin önünde engeller olduğu anlamına gelmektedir."
  },
  {
    "title": "Batan Güneş",
    "description": "Kahve falında batan güneş görmek dileklerinizin ve isteklerinizin bir kısmının kısa bir vadede gerçekleşeceğine yorumlanmaktadır. Güneşin büyüklüğü, ne kadar batmış olduğu size zaman ve hangi dileğiniz olduğuna dair ipucu verebilmektedir. Yeni batan bir güneş uzun bir vadesi olduğuna işaretti, ancak tamamıyla batmış bir güneş ise bugün, yarın gerçekleşeceğine işarettir. Yanındaki şekiller ve rengi de kahve falındaki batan güneş sembolü hakkında bize daha fazla bilgi verebilmektedir. Tüm bunların yanında batan güneş umutların tükenmesi anlamına da gelmektedir."
  },
  {
    "title": "Başak",
    "description": "Kahve falında başak görmek bereket, bolluk, huzur, mutlu bir hayat sizi bekliyor olarak yorumlanmaktadır. Ancak başak sembolü aynı zamanda genellikle bir evlilik, eş sembolüdür. Telvenizde beliren başak sembolü; saf, temiz, iyi niyetli bir talip anlamına gelebilir. Eğer kişi evlilik üzerine fincanını kapatmış ise kalbindeki kişinin saflığını veya tanışacağı kişinin saflığını sembolize eder. Ancak kahve falında boynu eğik bir başak görmek; saf ve temiz kişinin bir nedenden pişmanlığına, utancına yorumlanmaktadır."
  },
  {
    "title": "Bebek",
    "description": "Telvenizde bebek görmek genellikle gelecek bir bebeğe ya da bir bebek müjdesine işarettir. Evli bir kimsenin fincanında ya da tabağında ana karnına düşmüş bir bebek şekli görmek bir gebelik müjdesi olarak yorumlanmaktadır. Bekar bir kimsenin fincanında ya da tabağında bu sembol belirdiği takdirde çok sevdiği birinin veya akrabasının bir çocuğu, bebeği olacağı anlamında yorumlanmaktadır. Ancak tüm bunların yanında bebek sembolü masum, saf, temiz bir insanı da sembolize etmektedir."
  },
  {
    "title": "Bavul",
    "description": "Kahve falında bavul görmek hayatınızı kökten değiştirecek ya da sizi büyük değişimlere uğratacak kararlar alacağınız anlamına gelmektedir. Genellikle bu simge iyi veya kötü olarak ayrılmaz, her iki türlü de çıkmaktadır. Eşi ile büyük sorunlar yaşayan birisinin fincanında bavul belirmiş ise şayet, bu kişinin haneden ayrılacağına veya boşanacağına yorumlanmaktadır. İş hayatında sorun yaşayan bir kimsenin kahve falında bavul çıkarsa eğer iş değişikliği, bölge değişikliği yaşayacağı anlamlarında yorumlanmaktadır."
  },
  {
    "title": "Beşgen",
    "description": "Telvenizde beşgen çıkması; aklınızda iş hayatınız veya kariyeriniz hakkında bir takım projeler olduğunu ve bu projeleri gerçekleştirmek için adım atmanız gerektiğini ifade eden bir semboldür. Eğer bu yoldan ayrılmaz ve başka kimsenin size engel olmasına izin vermezseniz atıldığınız bu işten kârlı olarak çıkacağınız anlamına gelmektedir. Ancak bu sembolü gördüğünüzde inat etmeli ve aklınızdaki işten asla vazgeçmemelisiniz, bu sembol falınızda bu niyetle belirmektedir. Bulunduğu yer ve büyüklük küçüklüğüne göre de bu yorum çeşitlendirilebilmektedir."
  },
  {
    "title": "Bina",
    "description": "Kahve falında bina görmek; kahve falı sahibinin yakın zamanda alacağı bir eve, iş yerine veya bina gibi bir mülk alacağına yorumlanmaktadır. Aynı zamanda binanın göründüğü yer, telvenin rengi ve bina şeklinin büyüklüğü de bu yorumu çeşitlendirmemizi sağlar. Eğer bina figüründe koyu renkli bir telve hâkim ise; alınacak olan mülkün çok kıymetli ve bereketli olduğuna yorumlanmaktadır. Ancak bina figüründe açık renkli bir telve var ise; maddi değeri düşük ve size kazanç sağlamayacak bir mülk olacağına yorumlanır. Ancak her şekilde elinize geçecek bir para ile veya miras yoluyla alacağınız bir taşınmaz olduğuna yorumlanmaktadır."
  },
  {
    "title": "Bıyık",
    "description": "Telvenizde bıyık görmek; bereket, mal, mülk, araç edinme gibi anlamlara gelmektedir. Kahve falında herhangi bir kıl görmek her zaman bereket, kısmet anlamında yorumlanır. Eğer bekâr bir kimsenin fincanında bıyıklı bir erkek belirmiş ise; bayan veya erkek gözetmeksizin yakın gelecekte evlilik olacağı, büyük kısmetle birleşecekleri anlamında yorumlanır. Eğer kahve falında sadece bir bıyık görünür ise; elinize geçecek bereketli paralar, alacağınız bir mülk veya araç olarak yorumlanmaktadır."
  },
  {
    "title": "Boğa",
    "description": "Kahve falında boğa görmek genel anlamıyla cinsellik üzerine bir simgedir. Telvenizde boğa çıkan kişi eğer evli ise; bu evliliğindeki cinsel hayatının aktif olacağı bir döneme gireceği ve bu döneminde yeni bir çocuk için elverişli bir dönem olduğunu müjdelemektedir. Eğer boğa figürünün yanında bir kadın veya erkek belirmiş ise; bu tamamıyla kötüye işarettir. Bu kişinin cinsellik konusunda sizi kullandığına veya bu konuda ki menfaatleri doğrultusunda size yaklaştığını ifade eder. Ayrıca kahve falında boğa görmek kimi yorumcuya göre de zenginliğin simgesidir."
  },
  {
    "title": "Bir (1)",
    "description": "Telvenizde bir görmek çoğu yorumcuya göre sevilmek, sayılmaz, değer görmek anlamlarında yorumlanmaktadır. Bu yorumculara göre eğer kahve falında bir sayısının yanında bir kadın belirmiş ise; bu kadının sizi çok sevdiği, değer verdiği anlamında yorumlanmaktadır. Telvenizde bir sayısının yanında bir erkek belirmiş ise; size değer veren ve önemseyen bir erkek olarak yorumlanmaktadır. Ancak kahve falında bir sayısı ters bir şekilde belirmiş veya yanındaki kişi ona ardını dönmüş ise; bu bir kişinin sizi sevmediği, sizden hoşlanmadığı anlamında yorumlanmaktır."
  },
  {
    "title": "Boynuz",
    "description": "Kahve falında boynuz görmek bazı falcılar tarafından insanlar hakkında söylediğiniz ya da bir şekilde konuştuğunuz şeyleri kötü niyetli insanlar tarafından dedikodu olarak anlaşılacağına ve sizin aleyhinize çevrenize yayılıp sizi zor duruma düşüreceğine yorumlanır. Yani kötü bir olayın uyarıcısıdır aslında. Ancak boynuz aslında gerçek hayattaki anlamına benzer şekilde kullanılmaktadır. Hayatımızda boynuzlanmak olarak çoğu defa kullanırız bu kelimeyi, aslında kahve falında da tam olarak bu şekildedir. Eğer fincanınızda bir boynuz belirmiş ise eşinize ve birlikte olduğunuz insana daha dikkat etmeniz gerektiğini gösterir."
  },
  {
    "title": "Burun",
    "description": "Kahve falında burun şekli, büyüklüğü, bulunduğu yer ve telvenin açıklık koyuluk durumuna göre farklı şekillerde çeşitlendirerek yorumlanması mümkündür. Genellikle kahve falında burun görmek tanıştığınız veya tanışacağınız kariyer sahibi birinden büyük bir yardım alacağınız konusunda müjdeleyen bir simgedir. Ancak aynı zamanda kahve falında burun görmek fesat, ukala, gözü yükseklerde insanları da simgeleyen bir semboldür. Dik bir burun görmek.; çevrenizde kariyer sahipli biri olduğuna ve bu insana dikkat etmeniz gerektiği anlamında yorumlanmaktadır."
  },
  {
    "title": "Bulut",
    "description": "Kahve falında bulut görmek genellikle hüzün, üzüntü içinde gözyaşı döktükten sonra feraha kavuşacağınız anlamında yorumlanmaktadır. Ancak kahve falında bulut görmek kimi falcılar tarafından bu şekilde yorumlanırken, bir takım falcılar tarafından da içi boş sanılan hayallerin ve umutların gerçek olacağı anlamında yorumlanmaktadır. Bir konuda bir dileğiniz mevcutsa ve artık umudunuzu kaybetmek üzereyseniz eğer, kahve falındaki bulut sembolü bu dileğinizin gerçekleşmesi için kısa bir zaman dilimi olduğunu müjdeler."
  },
  {
    "title": "Büyük Kare",
    "description": "Telvenizde büyük bir kare görmek genellikle alınacak önemli veya kıymetli bir mala, yeni bir mülk sahibi olmaya veya başka bir yere taşınmaya yorumlanmaktadır. Ancak hem iyi, hem de kötü anlamlı olarak yorumlamak mümkündür. Kahve falındaki büyük bir karenin bulunduğu yer ve telvenin koyuluğu yorumu çeşitlendirmemize olanak tanır. Tüm bunların yanında kahve falında büyük bir kare görmek; hayatımızdaki çok önemli insanları ya da ailemizi simgeleyen bir şekildir. Yanında beliren şekiller de ailemiz ile ilgili tam olarak bize söylenmek istenen yorumu çözmemizi sağlar."
  },
  {
    "title": "Bacak",
    "description": "Kahve falında bacak görmek kimi yorumcuya göre mal, maddi kayıp olarak yorumlanmaktadır. Ancak bacak figürü gerçek hayattaki şekliyle de yorumlanabilir. Gerçek hayatta bacak; bizi, vücudumuzu taşıyan bir eklemdir. O sebeple kahve falında bacak görmek; kişinin taşıyacağı yükleri, sıkıntıları ve sorumlulukları olarak yorumlanmaktadır. Kişinin zorlu dönemler ve çabalar sonucunda iyi ve ferah olana gideceğini müjdelemektedir. Ancak fincanda kırık bacak görmek; kişinin destek aldığı kişinin ya da hayat arkadaşının güvenilmez biri olduğu ve onu yarı yolda bırakacağı anlamlarına da gelmektedir."
  },
  {
    "title": "Balık Adam",
    "description": "Kahve falında balık adam görmek; iyi, kısmetli ve hayırlı bir iş için çaba harcamadan veya atılım yapılmadan önce iyi bir araştırılma yapılması gerektiği konusunda bizi uyaran bir semboldür. Araştırma iyi yapılmadığı takdirde kötü sonuçlar doğurabilir ancak araştırma doğru yapıldığı takdirde sonuçlar çok iyi olacaktır şeklinde yorumlanır. Aynı zamanda kişinin aile veya iş hayatındaki kimseyi üzmemesi, huzursuz etmemesi gerektiği şeklinde de yorumlanmaktadır. Bu şekilde devam ettiği takdirde dünya kazançları ve nimetleri tek tek azalacağı anlamına gelir."
  },
  {
    "title": "Badem",
    "description": "Kahve falında görülen badem kimi yorumcu tarafından kendinizle ve geleceğinizle ilgili düşündüğünüz projeler ve yeni atılımlar için tam zamanı olduğu konusunda yorumlanmaktadır. Telvenizde beliren badem bazen uygun zamanda olduğunuza yorumlanır. Ancak bazı yorumcular tarafından da birçok şekilde çeşitlendirilmektedir. Kahve falında kırılmış badem görmek; yeni ve kısmetli bir işe yorumlanmaktadır. Telvenizde kabuğu soyulmuş badem görmek; çevrenizde iyi niyetli, içi dışı bir insanlar olduğuna yorumlanmaktadır."
  },
  {
    "title": "Bando",
    "description": "Kahve falında bando belirmesi alacağınız büyük bir habere, büyük bir müjdeye işarettir. Adeta haberinizin gümbür gümbür, etrafa kendini duyurarak gelecek büyüklükte olduğunu ifade eder. Bandonun gerçek anlamıyla çoğu yorumcuya göre eşleştirilmektedir. Bandonun kalabalıklığı, telvenin koyuluğu veya bando simgesinin etrafındaki başka figürler bu müjdeli haber hakkında daha çeşitli yorumlar yapmamıza olanak tanımaktadır. Çoğu zaman bir devlet kapısı ya da dairesinde bir meslek olarak da yorumlanır."
  },
  {
    "title": "Baston",
    "description": "Kahve falında baston çıkması çoğu falcıya göre yumuşak, sevecen, iyi niyetli ve çevrenizdekiler tarafından sevilen bir lider ya da baş olacağınız anlamında yorumlanmaktadır. Aynı zamanda da geleceği parlak, istikbali açık ve sağlıklı bir yaşamı size müjdeler şeklinde söylenir. Ancak baston tüm bu anlamlarının yanı sıra bir dayanak, destek, güç aldığınız kişi anlamına da gelmektedir. Eğer zor zamanlardan geçiyorsanız ve fincanınız da baston belirmiş ise çevrenizdeki birinin desteği ve gücü sayesinde zor zamanları atlatacağınızı size müjdeler."
  },
  {
    "title": "Bardak",
    "description": "Kahve falında bardak görmek genel anlamıyla beklediğimiz bir haber, müjde, sonuç ve iş gibi konuların gelişimiyle ilgili bize bilgi veren bir semboldür. Herhangi bir konuda bir haber bekleyen birinin fincanında bardak sembolü boş bir şekilde belirdiyse eğer; bu konuda adım atılmış ancak sonucu daha gerçekleşmemiş ve gerçekleşmesine daha zaman olduğuna yorumlanmaktadır. Ancak kahve falında bardak dolu bir şekilde belirmiş ise eğer; beklediğiniz sonuç gerçekleşmiş ya da gerçekleşecek şekilde yorumlanır. Aynı şekilde yarım bardağı da bu şekilde yorumlayabilirsiniz."
  },
  {
    "title": "Bataklık",
    "description": "Kahve falında bataklık görmek fincan sahibinin tamamıyla kendi keyfi ve neşesi üzerine yaptığı hareketlerden ve tavırlardan dolayı kaynaklanan maddi sıkıntıya işarettir. Bu sembol belirmiş ise kişinin harcamalarına ve gelirine dikkat etmesi gerekir. Aynı zamanda kötü olayların ve büyük bir utancın da sembolüdür. Ancak bu durumu düzeltmek için olan çabalarınızın da boş olduğunu vurgulayan bir semboldür. Tıpkı gerçek hayattaki gibi çabaladıkça dibe çökeceğiniz bir durumdur, tek yapmanız gereken her şeyi zamana bırakmak ve olması gerekeni yaşamaktır."
  },
  {
    "title": "Baş",
    "description": "Telvenizde baş görmek çoğu yorumcu tarafından büyük paraya, mal, mülke ve zenginliğe yorumlanır. Aynı zamanda bir erkek çocuğun yolda olduğuna da yorumlanabilir. Ancak tüm bunların yanında kahve falında baş görmek; liderlik, öncülük anlamlarına da gelmektedir. Telvenizdeki baş figürü kişiye göre yorumlanmanın yanı sıra, çevresindeki figürler ve büyüklük küçüklüğüne göre de çeşitlendirilebilir. Eğer kişi fincanını maddiyat üzerine kapatmış ise genellikle zenginlik olarak yorumlanır, evlat üzerine kapatmış ise erkek çocuk olarak yorumlanmaktadır."
  },
  {
    "title": "Bayrak",
    "description": "Kahve falında bayrak görmek birçok şekilde çeşitli anlama sahiptir. Genellikle resmi daireden gelecek bir haber, mahkeme ile ilgili bir durum veya iş görüşmek, kamu görevine başlamak, resmi dairede çalışmaya başlamak için haberler üzerine yorumlanan bir şekildir. Ancak bu sembol genellikle iyi yönde yorumlanır, kötü yorumlanması pek yaygın değildir. Kısaca devlet dairesinden gelecek olumlu ve güzel haberleri sembolize eder. Bu beklediğiniz bir mahkemenin sonucu gibi durumda olabilir, kişiye göre yorumlanabilmektedir."
  },
  {
    "title": "Beyin",
    "description": "Telvenizde beyin çıkması; alacağınız kararlarda aklın ve mantığın daha üstün olması gereken bir dönemde olduğunuzu simgeler. İyi düşünmeli ve mantığınızla hareket etmelisiniz. Sorun yaşadığınız bir konu varsa eğer bu konuya çok fazla duygusal yaklaştığınızı ve iyice bu konuyu düşünmeniz konusunda da sizi uyaran bir semboldür. Ancak kahve falındaki beyin sembolünün yanında bir kedi simgesi belirmiş ise eğer; çok fazla mantığınız ile hareket edip duygularınıza önem vermediğinizi ifade etmektedir. Size her türlü bir uyarı olarak çıkan bir simgedir."
  },
  {
    "title": "Beş Nokta",
    "description": "Kahve falında beş nokta çıkması uzun süredir beklediğiniz uzak bir yerden, uzak bir akrabadan ya da haber beklediğiniz bir iş yerinden gelecek haberi müjdelemektedir. Noktaların şekli, biçimi, bulunduğu yer ve telve renginin koyuluğu veya açıklığı da yorumu çeşitlendirmemize fırsat tanımaktadır. Aynı zamanda telvenizde beş nokta görmek; birinin size söylemek istediği ancak söylemeye fırsat bulamadığı ya da söylemeye çekindiği konular olduğuna işarettir. Kahve falında beş nokta görmek hem olumlu, hem de olumsuz olarak da yorumlanabilir."
  },
  {
    "title": "Bilezik",
    "description": "Telvenizde bilezik görmek; büyük kısmetlere, güzelliklere, alınacak büyük güzel haberlere yorumlanır. Eğer bekâr bir kimsenin fincanında bilezik görünür ise; varlıklı bir kimse ile evlilik yapacağına, varlıklı bir aileye katılacağına yorumlanmaktadır. Eğer evli bir kimsenin fincanında bilezik görünüyorsa; bir erkek çocuk sahibi olacağına yorumlanmaktadır. Aynı zamanda kahve falında bir bayanın bileğinde bilezik görmek; edineceğiniz bir meslek, bir başarının hayatınız boyunca sizi takip edeceğine ve güzel yerlere getireceğine yorumlanmaktadır."
  },
  {
    "title": "Bıçak",
    "description": "Kahve falında bıçak görmek yerine, şeklinde, büyüklüğüne ve rengine göre farklı çeşitlerde yorumlanabilmektedir. Fincanın kenar kısımlarında bir bıçak belirmiş ise; uzun süredir gayret gösterdiğiniz bir iş, durum sonlanacak, mutlu bir habere vesile olacak demektir. Eğer bir kimsenin elinde bıçak görürseniz; kötü niyetli bir kişi sizi beklemediğiniz bir anda şaşırtacak, huzursuz edecek anlamında yorumlanır. Eğer fincanın tabanında bir bıçak görürseniz; süren bir ilişki, arkadaşlık veya evlilik bir anda sona erecek, bıçak gibi kesilecek anlamındadır."
  },
  {
    "title": "Bisiklet",
    "description": "Telvenizde bisiklet görmek; bir süredir beklenilen bir haberin ya da kararın istenilen şekilde gerçekleşeceğine ancak bu gerçekleşmenin çok yavaş bir süreçte olacağına yorumlanır. Ancak bu haber geldiği zaman ise çok geç olacağı konusunda da uyarılır, istediğiniz gerçekleştiğinde sizin için bir önemi olmayacaktır. Örn; bir iş için uğraşıp, olmasını istedikten sonra daha iyi bir iş bulup diğer işin size uygun olduğunuz konusunda ulaşması gibi. Çoğu yorumcuya göre de bisikleti büyüklüğü, küçüklüğü, bulunduğu yer ve telvenin koyuluğuna göre çeşitlendirebilmekte mümkündür."
  },
  {
    "title": "Balık",
    "description": "Telvenizde balık çıktığında iyi habere yorumlanır. Maddi anlamda yükseliş ve zenginlik alameti olan balık falda birden fazla gözüküyorsa büyük bir servete işaret eder. Kahve falındaki balık aynı zamanda uzun bir deniz yolculuğunu da gösterir. Eger zarf sekli ile beraber çıktıysa uzaklardan gelecek hayırlı bir habere yorulur. Aynı zamanda hayırlı bir iş için girişimde bulunulacağını ve sonucunun da bol kazanç getireceğini gösterir."
  },
  {
    "title": "Çiftlik",
    "description": "Kahve falında çiftlik görmek çok iyiye işarettir. Fal içerisinde çiftlik çıkması sıkıntılardan arınma ve rahata kavuşma anlamına gelmektedir. Buna ek olarak, falda sıkıntılarından tamamen arınmış insanların falında bu oldukça net olarak görülür. Eğer fincanda çiftlik yanında hayvanlarda görünüyorsa, fal sahibinin ekonomik olarak rahatlayacağı bir döneme gireceğine işarettir. Fincanda çiftlik ayrı şekilde görünmekteyse, yorumcular tarafından insanların içinde saklanılan dertlerden kurtulanacağı şeklinde yorumlanır."
  },
  {
    "title": "Çınar",
    "description": "Telvenizde çınar görmek, ileriye yönelik çok iyi yorumlanır. Falın sahibinin hayatı uzun süreli olacağına, maddi ve manevi varlıklarının sürekli artacağına işarettir. Eğer fincanda çok büyük bir ağaç şeklinde görülürse yorumcu tarafından, işte terfi ve makam sahibi olunacağı şeklinde yorumlanır. Hatta daha çok çınar görünüyorsa, bu daha çok şansa işarettir. Meyveli ağaçsa, evlilikte çok çocuk sahibi olunacağını gösterir. Ayrıca çınarla at figürü birlikteyse, bu simgeler evliliğe yorumlanır."
  },
  {
    "title": "Çocuk",
    "description": "Kahve falında çocuk görmek çok iyidir. Eğer falda çocuk koşar vaziyette görünmekteyse falına bakılan kişinin bu ara çok mutlu bir olayla sevineceği ve tuttuğu bir dileğinin kabul olacağı anlamında yorumlanılır. Fakat eğer çocuk oturuyorsa falına sahibine iyi haberlerin üç ay içinde ulaşacağı ve bu haberlerin aşk ve sevgiyle ilgili güzel haberler olacağı anlamınındadır. Ek olarak, eğer çocuk ağlıyorsa falına bakılan kişinin yakın bir zaman önce ağlayarak dertlerinden sıkıntılarından kurtulduğu anlamında yorumlamamız mümkündür."
  },
  {
    "title": "Çizgi",
    "description": "Kahve falında çıkan çizginin yatay veya düz, kısa veya uzun olmasıyla farklı anlamlar da çıkar. Çizginin kısa, düz ve yatay olması, fal sahibine yük ve eşya geleceği şeklinde yorumlanır. Eğer ortadan çizgiyle ayrılmış dikey gibi bir çizgi varsa, devlet veya mahkemedeki bir işin isteğe göre sonuçlanacağı haberine işarettir. Bunlara ek olarak, aşağı doğru dalgalı iki tane çizgi varsa, bu simgeler deniz yoluna işarettir, fal sahibinin yakında deniz yoluyla bir seyahate çıkacağı veya iş için deniz yolu olan bir yere gideceğine işarettir."
  },
  {
    "title": "Çöl",
    "description": "Telvenizde çöl görmek, genellikle ismiyle ters olarak iyiye işarettir. Falda çöl simgesi, hayatı kendi doğrularıyla yaşamaya, dış etkilerden uzak; sıkıntı, şiddet ve tasadan kurtularak rahata kavuşmaya işarettir. Eğer çöl simgesi, ağaç veya her hangi bir bitki simgesiyle beraber görülüyorsa dış etkilerden çok etkilendiğinizi ve rahatlığa çok yakın zamanda kavuşacağınıza işarettir. Fakat fincanda çöl simgesi çok büyükse, fal sahibinin yaşadığı sıkıntıları olduğu anlaşılmaktadır."
  },
  {
    "title": "Çerçeve",
    "description": "Telvenizde çerçeve görmek sona yaklaşılmış olan bir iş olarak yorumlanır. Çok uğraşılan çok mücadele edilen şeylerin elde edileceğine işarettir. Tanışılacak makam sahibi biriyle dostluk kurulacağına işarettir. Çerçeve görmek, kritik bir konuda isabetli bir karar verileceğini gösterir. Boş bir çerçeve herkesin ilgisini çekecek paralı, önemli iştir. Bunun yanında yorumculara göre fincanda beliren kırık bir çerçeve ise , çok uğraşılan bir işe verilen emeklerin boşa gideceğini açıklar."
  },
  {
    "title": "Çit",
    "description": "Yeni bir eve sahip olmanın getirdiği mutluluk olarak yorumlanır. Bu yorumun dışındaki manaları da genellikle olumlu yöndedir. Telvenizde çit görülen kişinin özgüveninin artacağına işarettir. Fincandaki düzgün bir çit; kişinin yaşamına anlam verecek yeni bir iş, yeni bir konu bulunacağına işarettir. Bu konu genellikle karşılaşılacak olan yeni bir aşk olarak yorumlanır. Fincanında çit görülen kimse sorunlarından uzaklaşarak daha sakin bir yaşama kavuşur."
  },
  {
    "title": "Çilek",
    "description": "Fincanda beliren çilek şekli, kısa sürecek önemli olmayan bir hastalık olarak yorumlanır. Bunun yanında eve gelecek bir misafire de işarettir. Bir çok yorumcunun çilek simgesiyle ilgili farklı yorumları bulunmaktadır. Telvenizde çilek görmek zorluklar sonucu kazanılan kazanca veya yeni bir aşka da işarettir. Fincanda büyük bir çilek simgesinin belirmesi, kişinin para sıkıntısının çok yakın zamanda sona ereceği anlamını taşımaktadır."
  },
  {
    "title": "Çamur",
    "description": "Telvede çamur görmek sizin yaptığınız veya yapacağınız şeylerin yanlış olduğu manasına gelir. Hayatınızda bir şekilde bir konuda yalan söylemiş, birini kandırmış, büyük bir sır saklamış ya da birine zarar vermiş olabilirsiniz. Bu sembol bu konuda sizi uyaran bir şekildir. Aksi takdirde başınıza kötü olaylar geleceğine ve bundan kurtulamayacağınıza yorumlanmaktadır. Kimi yorumcu tarafından da başkalarını kıskanmaktan ve fesatlık yapmaktan vazgeçmeniz gerektiği konusunda yorumlanmaktadır."
  },
  {
    "title": "Çark",
    "description": "Kahve falında çark görmek kimi falcılar tarafından hayatımızın gerçekleşmesini istediğimiz şekilde devam edeceğine ve işlerin aksatmadan gideceğine yorumlanmaktadır. Fakat telvenizde çark görmek aynı zamanda hayatın bize bazı konularda seçim şansı sunacağı anlamına gelir. Karşınıza geleceğinizle ilgili seçim yapmanız gereken bir konu çıkabilir ve yapacağınız seçim tüm geleceğinizi etkileyebilir. Sadece iyi anlamda değil, aynı zamanda kötü anlamda da etkilemesi mümkündür. Bu sebeple önemli bir semboldür."
  },
  {
    "title": "Çapa",
    "description": "Telvede çapa görmek fincanınızı kapatırken bir dilek dilediyseniz veya her zaman içinizden geçen bir istek varsa eğer buna ulaşmak için çaba göstermeniz gerektiği konusunda uyarıcı bir semboldür. Yaşamınızın bundan sonraki evresinde başarı dolu günlerin sizi bekleyeceğini ancak biraz daha gayret ve çaba göstermeniz gerektiğini ifade eden bir şekildir. Dilekleriniz bu sembolden sonra gerçek olacak ancak zamanını tamamen sizin göstereceğini gayret belli edecek anlamında yorumlanır."
  },
  {
    "title": "Çatallı Çizgi",
    "description": "Kahve falında çatallı bir çizgi görmek kahve falında beliren çatal simgesinin aksine iyi ve güzel bir şekilde yorumlanmaktadır. Genellikle bazı falcılar tarafından pozitif kararlar, pozitif olaylar ve güzel bir gelecek anlamlarında yorumlanmaktadır. Aynı zamanda çatallı bir çizgi seçim yapmanız gereken bir zaman içerisinde olduğunuzu gösterir. Ancak bu seçim kalbinizle değil mantığınızla karar verilmesi gereken bir seçimdir. Doğru tercihi yaptığınız zaman doğru ve güzel bir geleceğe doğru ilerleyeceğiniz anlamında yorumlanmaktadır."
  },
  {
    "title": "Çarpı",
    "description": "Telvenizde çarpı görmek çevrenizdeki insanlar ile şu sıralar olan iletişiminize çok dikkat etmeniz gerektiği anlamına gelir. Aradaki iplerin gergin olacağı ve herkesin her an bir tartışmaya hazır olacağı anlamına gelen bir simgedir. Çevrenizdeki kişiler ile gerilebilir, anlaşmazlık yaşayabilir, sonu küslük ile bitecek bir tartışma gerçekleştirebilirsiniz. Çoğu zaman tartışma sonrası düşman olabilecek insanları ifade eden bir simge olarak da belirmektedir. Büyüklük ve küçüklüğüne göre çeşitlendirmek de mümkündür."
  },
  {
    "title": "Çekiç",
    "description": "Kahve falında çekiç görmek zorlu bir dönem içerisine gireceğinize yorumlanmaktadır. Karşınıza çıkacak zorluklar ve engeller sizi tökezletebilir ancak bu daha çok çaba harcadığınız takdirde üstesinden gelebileceğiniz zorluklar olacak. Genellikle falcılar tarafından; bütün işlerinizde engellerin karşınıza çıkacağına ve iradenizin sınanacağına yorumlanmaktadır. Güçlü iradeniz olduğu takdirde tüm bu sıkıntıları aşacağınız ve amacınız yolunda ilerleyeceğiniz de bu yorumlardan birisidir."
  },
  {
    "title": "Çengel",
    "description": "Telvenizde görünecek bir çengel içinde bulunan büyük sıkıntıların yakın bir zamanda tamamen biteceği, tamamen bitmemesi halinde ise yavaş yavaş küçüleceği ve yok olacağı anlamına gelmektedir. Bu sıkıntılar ve yokluklar yakın zamanda rahatlığa ve bolluğa bırakacak, fincanında bu simge beliren kişinin hayatında güzelleşmeye yol açacaktır. Ancak tüm bunların yanı sıra çengel bağlılık, sadakat anlamına gelen bir simgedir. Kişiler arasındaki bağı ve sevgiyi ifade etmektedir."
  },
  {
    "title": "Çelenk",
    "description": "Genellikle günlük hayatımızda çelenk zevk ve ihtişamın sembolüdür. Sadece bazı kişiler, bu önemli kişilik özelliklerine sahip olabilirler. Telvenizde görülen çelenk ise; bu durum fincan sahibinin bu özelliklere yani zevk ve ihtişama sahip olduğu anlamını taşımaktadır. Ancak unutulmamalıdır ki telvenizde çıkan çelenk bu zevk ve ihtişamın insanların yüzüne vurulmaması gerektiğini ve bu kişilik özelliklerinin abartılmaması gerektiğini de vurgulamaktadır Uyarıcı bir semboldür, dikkat edilmesi gerektiğini belirtir."
  },
  {
    "title": "Çeket",
    "description": "Telvenizde görülen ceket sevdiğiniz bir insan ile aranızın açılacağını belirten bir semboldür. Eğer evli bir kimsenin fincanında belirmiş ise; eşi ile yaşayacağı bir takım sorunlar arasını açabilir, aralarında küslük oluşabilir ancak evli birinin fincanında beliren ceket bekar birine nazaran daha kötü anlamlarda yorumlanmaktadır. Bu küslüğün ayrılığa kadar gidebileceği konusunda uyaran bir simgedir. Ancak bekar birinin fincanında beliren ceket sembolü sevdiğiniz yakın birisiyle tartışacağınıza ancak hafif bir şekilde bunu atlatacağınıza yorumlanır."
  },
  {
    "title": "Cambaz",
    "description": "Kahve falında cambaz görmek bir sanat dalında başarılı olmak anlamına gelmektedir. Eğer fincanınızda bu sembol belirmiş ise herhangi bir sanat dalına yatkın olduğunuzu belirten bir simgedir. Eğer fincanınızda küçük bir çocuk simgesinin yanında cambaz belirmiş ise bu; hanenizde veya ailenizde bulunan küçük bir çocuğun sanat dallarından birine yeteneği olduğunu ve o konuda keşfedilip yönlendirilmesi gerektiğini belirten bir simgedir. Aynı zamanda cambaz sembolü çoğu zaman söylediklerinin gerçeklik payı olmayan, yalancı insanları da simgeler."
  },
  {
    "title": "Ceviz",
    "description": "Kahve falında ceviz görmek sevdiklerinize biraz daha vakit ayırmanız, onlarla ilgilenmeniz ve onlarla ilişkinize özen göstermeniz konusunda uyarıcı bir semboldür. Hayatınızdaki yoğunluklardan veya sıkıntılardan herkesi unutmuş ya da onlarında ilginize ihtiyaçları olduğunu fark etmemiş olabilirsiniz ancak bu sembol çevrenizdeki kişilerin size ihtiyacı olduğu anlamına gelmektedir. Aynı zamanda ceviz bereketin ve kısmetlerin sembolüdür. Elinize geçecek olan mal, mülk ve özellikle paralar ile büyük bir feraha kavuşacağınızı müjdeler."
  },
  {
    "title": "Cenaze",
    "description": "Telvenizde cenaze görmek aslında yakın zamanda birinin kötü bir hastalık yaşayacağına ya da bir hasta var ise onun hastalığının kritik boyutlara ulaşacağına yorumlanmaktadır. Ancak kahve falı yapı itibariyle olumlu yorumlanması gereken bir faldır, zira yorumlandığı şekilde gerçekleştiğine inanıldığından kötü olaylar bile güzel ve ferah yorumlanır. Bu sebeple kahve falında cenaze görmek hastanız varsa iyileşeceğine, hasta yok ise birinin ciddi bir hastalığı atlatacağına yorumlanmaktadır. Çoğu zaman kısa bir yolculuğa çıkacağınıza da yorumlanır."
  },
  {
    "title": "Cıvata",
    "description": "Telvenizde cıvata görmek daha çok iş hayatınızla ilgili bir uyarıdır. İşlerinize ve iş hayatınızdaki görüşmelerinize daha çok önem vermeniz konusunda sizi uyarır. Bu iş hayatınızdaki titizliğiniz, çalışma temponuz, tarzını veya çevrenizdekiler ile iletişiminiz olabilir. Aynı zamanda kahve falında cıvata görmek hayatınızdaki asıl olan, önemli insanları simgeler. Onlara biraz daha vakit ayırmanız ve önemsemeniz konusunda da sizi uyaran bir simgedir. Büyüklük ve küçüklüğüne göre ne kadar önemli olduğu konusunda çeşitlendirilebilir."
  },
  {
    "title": "Çadır",
    "description": "Telvenizde çadır görmek maddi sıkıntılarınızın gün geçtikçe düzeleneceğine, bereketinizin artacağına ve sıkıntılarınızın biteceğine yorumlanır. Çadır günlük hayatımızda altına sığınabildiğimiz ancak bir o kadar da koruması olmayan bir barınaktır. Kahve falında da aynı şekilde çadır maddi sıkıntılarımızın biteceğine ancak zenginlik gibi bir olguya sahip olamayacağımıza işarettir. Evet, hanemizin ve maddiyatımızın bereketi artar ancak borçlarımızı ödeyeceğimiz kadar ve maddi sıkıntıları başımızdan def edebileceğimiz kadar olur."
  },
  {
    "title": "Cübbe",
    "description": "Kahve falında cübbe görmek genellikle iyi olarak yorumlanmaktadır. Fincanında cübbe beliren kişinin dürüst, dindar ve mevki sahibi olacağına yorumlanmaktadır. İş hayatında bereketlerinin artacağına ve birçok yerden teklif alacağına, dürüstlüğünün pek çok insan ve olay tarafından sınanacağına, dindarlığının kötü varlıklar ve insanlar tarafından pek çok kez sınavdan geçeceğine yorumlanır. Ancak eğer bunlardan birisi sizde eksik ise bu konuda daha çok yoğunluk göstermeniz konusunda sizi uyarıcı bir semboldür."
  },
  {
    "title": "Çalgı",
    "description": "Telvenizde çalgı görmek neşeli zamanların yaklaştığına, büyük mutluluğa ve huzura ereceğimizi müjdeleyen bir simgedir. Uzun süredir size sıkıntı veren bir sorunun istediğiniz gibi çözümleneceğine de yorumlanmaktadır. Aynı zamanda maddi sıkıntıların, borçların biteceğine, dostlarınızla veya ailenizle mevcut bir küslük durumu var ise bunun çözüleceğine ve çevrenizdeki insanlar tarafından dürüstlüğü ve saygınlığı ile tanınan birisi olacağınıza da yorumlanmaktadır. Sembolün büyüklüğü ve küçüklüğüne göre yorumu çeşitlendirmek de mümkündür."
  },
  {
    "title": "Çakal",
    "description": "Kahve falında çakal görmek günlük hayatımızda da bildiğimiz gibi sinsi, kötü niyetli ve uyanık kimseler olarak kahve falında da yorumlanmaktadır. Bu sembol belirdiği takdirde çevremizde kişilere karşı çok dikkatli olmalıyız. Özellikle kahve falında beliren çakal sembolü bizi dost sandığımız, çok yakın olduğumuz kişilere karşı uyarmaktadır. Bu kötü niyetli kişilerin bizi kandırmaya çalışacağına, üzülmemize sebep olacağına ve menfaatleri doğrultusunda bizi kullanacağına yorumlanmaktadır."
  },
  {
    "title": "Çiçek",
    "description": "Kahve falında çiçek çıkması, olumlu anlama sahip işaretlerden biridir. Kahve falı yorumcuları tarafından, kahve falı sahibinin hayırlı bir teklif, hayırlı bir kısmet çıkacağına yorumlanır. Eğer falda çiçek simgesi bir insan simgesiyle birlikte görünüyorsa, güzel, duygusal ve romantik bir döneme işarettir. Bunların yanında çiçek simgesi, fal sahibi insanın içerisinde bulunduğu sıkıntılardan kısa süre içerisinde kurtulacağı anlamına gelmektedir."
  },
  {
    "title": "Çığ",
    "description": "Kahve falında çığ görmek genellikle kötü yorumlanır. Çığ simgesi, başına çok yakınlarda dert geleceğine ve zorluklar yaşanacağına işarettir. Eğer telvenizde beliren çığ simgesinin yanında insana benzeyen bir simge varsa, birisinin size zorluklar yaşatacağı ve başınıza dert açacağı anlamına gelmektedir. Veya falınızda çığ, diğer işaretlerden çok ayrı bir şekilde duruyorsa günlük hayatınızda insanlarla paylaşmaya çekindiğiniz dertleriniz var ve bunların sizi rahatsız edeceğine işarettir."
  },
  {
    "title": "Çoban",
    "description": "Telvenizde çoban simgesini görmek genellikle iyi şekilde yorumlanır. Bu simge, belli bir ortamda mal sahibi olunacağına işarettir. Falında çoban çıkan insan genellikle toplumda hak edilen yere ulaşacağı ve başkalarına büyük iyilikte bulunacağına işaret eder. Eğer çoban simgesi insan simgesiyle birlikte görülüyorsa, yorumcular tarafından genellikle iş bulmak için bir yere başvurulduğuna veya işinden ayrılıp, başka bir işe girileceği şeklinde yorumlanır."
  },
  {
    "title": "Çuval",
    "description": "Kahve falında çuval görülmesi genellikle iyiye işarettir. Falda çıkan çuval simgesi, gizlenen ve saklanan bir şeyin muhafaza olduğunu gösterir. Ayrıca bu simge, fal sahibinin bir kişiye bir şey emanet edildiğine ve emanet edilen kişinin veya yerin güvenilir olduğunu gösterir. Bunların dışında, çuval simgesi çoğu yorumcu tarafından, yakın bir zamanda veya ileri bir zamanda fal sahibinin maddi durum açısından çok iyi bir seviyeye geleceği şeklinde yorumlanır."
  },
  {
    "title": "Çorap",
    "description": "Kahve falında çorap çıkması genellikle kötü anlamlar barındırır. Falında çorap çıkan fal sahibi dikkatli olmalıdır eğer dikkatli olmazsa elindeki bir şeyleri kaybedeceği anlamına gelmektedir. Buna ek olarak tek başına çorap görmek sıkıntıların çok yaklaşmış olup yavaş yavaş içinde hissetmeye başlamanın stresine girmek anlamı taşır. Ve çoğu yorumcu tarafından falda çorap görülmesi fal sahibinin insanlar tarafından bir çok bedduaya maruz kalacağı şeklinde yorumlanır."
  },
  {
    "title": "Çengelli İğne",
    "description": "Kahve falında çengelli iğne görmek ilişkide ciddi bir döneme girileceğine işarettir. Bu ilişki duygusal bir ilişki veya iş ile ilgili olabilir. Telvenizdeki çengelli iğne iş hayatında kazanılan terfi, yükselen kazanç anlamlarına gelir. Aşk hayatında nişanlanmanın, evlenmenin veya ciddi bir ilişkiye başlanacağının işaretidir. İş ve aşk hayatındaki bu olumlu gelişmeler, birbirlerini tamamlayacak şekilde gerçekleşir. Bu dönemdeki ilişkileri bozmamak adına son derece dikkatli olmak gerekir."
  },
  {
    "title": "Çıban",
    "description": "Telvenizde beliren çıban, karmakarışık ve yasal olmayan işlere karışılacağı anlamını taşır. Bunun dışında çıban sıklıkla gelecek para olarak yorumlanır. Fincanında çıban görülen kimse bolluğa ve refaha ulaşır. Çıban simgesi ne kadar büyükse gelecek para da o derece fazladır. Telvenizde ki çıban eğer başka birinin üzerinde görünüyorsa, çevrede bulunan birinin, para yüzünden bu kişiyi kıskanacağına işarettir. Hatta bu kıskançlık düşmanlık derecesinde seyredebilir."
  },
  {
    "title": "Çanak",
    "description": "Telvenizde çanak görmek kimi yorumcular tarafından sevdiğiniz veya önemsediğiniz birisi ile önemli bir konuda kararlı konuşmalar yapacağınız ve doğru adımları atmadığınız takdirde bu konuşmanın istediğiniz gibi gitmeyeceğine yorumlanır. Ancak aslında telvenizde çanak görmek bereketinizin artacağına, sofranızın güzelleşeceğine ve çok kısmetli olacağınıza yorumlanır. Maddi sıkıntılar üzerine fal kapatan kişilerin genellikle fincanında beliren bir semboldür, maddi sıkıntılarınızdan bir süreliğine kurtulacağınıza yorumlanır."
  },
  {
    "title": "Çamaşır Makinesi",
    "description": "Kahve falında çamaşır makinesi sembolü çok nadir bir şekildir ve oldukça zordur. Ancak fal bakan kişi tam olarak belirmediği halde bu sembole benzetti ise geçerli sayılır. Çamaşır makinesi günlük hayatımızda olan şekliyle benzer şekilde yorumlanmaktadır. Bir karışıklığı ve dönen olayları sembolize eder. Hayatınızda zorlu bir döneme gireceğinize, aile işlerinizin iyice karışacağına ve hane içi ve dışında zorlu zamanlar geçireceğinize yorumlanmaktadır. Şeklin koyuluğu ve açıklığına göre durumun yorumlanması çeşitlendirilebilir."
  },
  {
    "title": "Çarık",
    "description": "Telvenizde çarık görmek genellikle sıkıntılardan, sorunlardan kurtulma ve büyük bir refaha ulaşma anlamında yorumlanmaktadır. Bu sembol genellikle hayatında zorlu dönemlerden geçen kişilerde belirir ve büyük sıkıntıların atılacağına yorumlanmaktadır. Ancak tüm bunların yanı sıra hayırlı ve güzel bir yolculuk anlamında yorumlanmaktadır. Telvenizde bu sembolün görüldüğü yer, duruş şekli ve rengi çeşitli yorumlar yapmamıza olanak tanır ancak genellikle yoruma açık bir semboldür."
  },
  {
    "title": "Çanta",
    "description": "Kahve falında çanta görmek elinize geçecek olan parça parça paraları ifade eder. Genellikle bu sembol kahve falında birden çok çıkabilir. Bulunduğu yerlere, büyüklük, küçüklüklerine ve telvenin koyuluk, açıklığına göre zamanını, büyüklüğünü veya küçüklüğünü söylemek mümkündür. Fakat telvenizde görülen çanta sembolü sonrasında elinize geçecek olan paralar büyük miktarlarda değildir. Küçük ve ihtiyacınızı karşılayacak ölçüdedir. En azından bir süreliğine borçlarınızı ertelemenize ve ferahlamanıza katkı sağlar."
  },
  {
    "title": "Çatal",
    "description": "Telvenizde çatal görmek birçok anlamla yorumlanmaktadır. Çatal her zaman şeytanın elinde tuttuğu simgeyi çağrıştırır bize. Bu sebeple de kötülüğün habercisi, kötü bir olay, üzüntü, ihanet, karmaşa gibi anlamlarda yorumlanmaktadır. Kahve falında çatal simgesi gördüğünüz takdirde çevrenizdeki insanlara çok dikkat etmeniz gerektiği manasına gelir. Aralarından birisi sizi kıskanan, kötülüğünüzü düşünen veya sizden hoşnut olmayan kötü niyetli birisi olabilir. Dikkatli olmalısınız."
  },
  {
    "title": "Çekirge",
    "description": "Kahve falında çekirge görmek bazı falcılar tarafından bir iş konusunda iflas yaşamak ya da iflasın eşiğine gelmek anlamında yorumlanmaktadır. Ama telvenizde çekirge görmek normalde fincanında beliren kişinin bir konuda güzel bir yükseliş yakalayacağına yorumlanmaktadır. Çekirge bereketin ve kısmetin sembolüdür. Bu simge sonrasında işlerinizin düzene gireceğine, istediğiniz terfiyi alacağınıza ya da evlilik gibi bir isteğiniz varsa bunun bir anda gerçekleşeceğine yorumlanmaktadır."
  },
  {
    "title": "Çaydanlık",
    "description": "Telvenizde beliren çaydanlık daha çok sosyal yaşantı, dostluklar üzerine olan bir simgedir. Günlük hayatımızda, özellikle Türk kültürünce çay insanların arasını ısıtan, genellikle insanlar arasında sohbeti arttırdığına inanılan bir semboldür. Kahve falında da tıpkı günlük yaşantımızda olduğu gibi çay veya çaydanlık aynı anlamlara gelmektedir. Telvenizde çaydanlık sosyal yaşantımızda büyük sürprizler yaşayacağımıza ve bu yaşadıklarımız sonrasında mutlu olacağımıza yorumlanır. Aynı zamanda küslük yaşadığınız birisi varsa da barışma olacağına da yorumlanmaktadır."
  },
  {
    "title": "Çene",
    "description": "Kahve falında çene görmek kahve fincanı sahibinin özellikle de iş hayatında, çalışkanlığından ve konuşkanlığından dolayı büyük işler başaracağına ve başarılarının gittikçe artacağına yorumlanmaktadır. Telvenizde çıkan bu çene konuştukları ve çalıştıkları konuda yetkin ve bilgin olduklarını da gösterir. Düzgün konuşabilen, istediklerini, düşündüklerini, hissettiklerini ve planlarını düzgün bir şekilde ortaya koyabilen bir insan hayatının her alanında başarıyı kolayca yakalayabilir. Bu sembol de tamamen günlük hayatımızdaki gibi yorumlanmaktadır."
  },
  {
    "title": "Çekmece",
    "description": "Telvenizde çekmece görmek genelde sır gibi saklanan ve uzunca bir süredir bir çok kişinin haberdar dahi olmadığı bir gerçeğe işarettir. Eğer telvenizde çıkan çekmece kapalı olarak görünüyorsa; bu görüntü var olan sırrın kimse tarafından uzunca bir süre daha öğrenilemeyeceği ve gizli kalacağı anlamına gelmektedir. Ancak bu kahve falında çekmece açık olarak belirmiş ise bu sır ya yakın bir zamanda ortaya çıkacaktır ya da zaten ortaya çoktan çıkmıştır. Aynı zamanda bu simgenin çevresindeki şekiller yorumu çeşitlendirmemize olanak tanımaktadır."
  },
  {
    "title": "Canavar",
    "description": "Kahve falında canavar görmek çevrenizde kötü niyetli, fesat veya bir şekilde size zarar verecek kişiler olduğunu belirten bir semboldür. Bu yakınlarınızda veya çevrenizde bu kişilerin olduğu konusunda sizi uyarır. Kahve falında eğer canavar sembolünün yanında bir kalp belirmiş ise; çok sevdiğiniz, birlikte olduğunuz veya yakın arkadaş olduğunuz bir kişinin sizin hakkınızda konuştuğunu ve sizin kuyunuzu kazdığını gösteren bir semboldür. Bu kişiden uzak durmalı ancak aranızı kesinlikle bozmamalısınız, daha çok öfkelenmesi sizin zararınıza olur."
  },
  {
    "title": "Cadı",
    "description": "Telvenizde cadı görmek genellikle kimi falcılar tarafından kırıcı tavırların, üzücü durumlar ve beyanların sembolü olarak yorumlanır. Eğer fincanınızda bir cadı belirmiş ise bu canınızı sıkacak veya size gözyaşı akıtacak olaylar yaşayacağınız konusunda uyarıcıdır. Ancak tüm bunların yanı sıra kahve falında cadı görmek; kötü niyetli, fesat, kıskanç kimselere işarettir. Bir şekilde sizin yolunuza çıkacak, sizi rahatsız edecek kişiler olarak yorumlanmaktadır. Bu sembol sadece kötü manalarda yorumlanır."
  },
  {
    "title": "Cetvel",
    "description": "Telvenizde cetvel görmek hayatımızda her şeyi kontrol ettiğimiz, sık dokuyup sık incelediğimiz ve bu yüzden çok yıprandığımız anlamına gelen bir semboldür. Aslında biraz da uyarıcıdır. Sıkıntılarımızı bu kadar çok düşünüp kendimize dert keder yapmak yerine her şeyi zamana bırakmamız ve biraz olsun hayata iyi tarafından bakmamız gerektiği konusunda uyarıcıdır. Sonuçta yaşadığımız her şey hayatın bizi bir sınamasıdır ve her şerde bir hayır vardır. Ancak tüm bunların yanı sıra iş yaşantımızda yaşayacağımız sıkıntıların da sembolüdür."
  },
  {
    "title": "Ciğer",
    "description": "Telvenizde ciğer görmek gerçek anlamıyla da eşitlenmektedir. Bir şekilde çevrenizdeki bir kişinin hastalanacağına ya da hasta bir kişinin hastalığının ilerleyeceğine yorumlanmaktadır. Bu konuda da sizi uyarıcı bir sembol olduğunu söylenir ancak aslında telvenizde ciğer görmek para, mal, mülk, kısmet anlamında da yorumlanmaktadır. Eğer bekar bir kimsenin fincanında ciğer sembolü belirmiş ise; varlıklı bir kimse ile evleneceğine, evli birinin fincanında belirmiş ise; dolaylı yollardan varlığına varlık katacağına yorumlanır."
  },
  {
    "title": "Cımbız",
    "description": "Kahve falında cımbız görmek çevrenizde insanların veya akrabalarınızın tavırlarının sizi üzeceğine yorumlanır. Bir şekilde geçtikleri dönemden kaynaklı olarak ancak tamamıyla dönemsel olarak sizi kırıcı davranışlar içerisinde bulunabilirler, ters şeyler söyleyebilirler ya da sizi üzebilirler. Ancak anlayış göstermeniz ve yapıcı olmanız konusunda sizi uyaran bir semboldür. Aynı zamanda bu sembol karşınıza çıkabilecek küçük sorunları, küçük dertleri de simgeleyen bir semboldür. Ve aynı zamanda bu sıkıntıları hafif bir şekilde atlatacağınızı da belirtir."
  },
  {
    "title": "Cüzdan",
    "description": "Kahve falında cüzdan görmek kimi âlimler tarafından sıkıntılarınızı ve sırlarınızı en yakın dostunuz ile paylaşmanız ve bu şekilde dertlerinizi aktarmanız gerektiğine yorumlanır. Ancak bu şekilde yorumlanmasının yanı sıra cüzdan sembolü aynı zamanda zenginliğin, bolluğun ve bereketin sembolüdür. Maddi anlamda büyük bir rahatlık yaşayacağınıza, paranızın bereketlenip, bollaşacağına da yorumlanmaktadır. Cüzdan simgesinin büyüklüğü ve küçüklüğüne göre elinize geçecek olan maddi kazancı tahmin etmek mümkündür."
  },
  {
    "title": "Civciv",
    "description": "Telvenizde civciv görmek kimi falcılar tarafından erken yaşta iş hayatına atılacağınızın veya çevrenizdeki bir kişinin küçük yaşta iş hayatına atılacağının göstergesidir. Ancak aslında telvenizde beliren civciv sembolü gerçek hayatımızdaki civciv ile doğru orantılıdır. Civciv; daha yeni yumurtasından çıkmış bir yavrudur. Kahve falında civciv görmek de aynı şekilde korunmaya muhtaç, hayata yeni atılmış ve önünde zorluklar olacak bir çocuğu simgeler. Eğer fincanınızda bu sembol belirmiş ise çevrenizdeki bir çocuğun yardıma ihtiyacı olduğuna yorumlanmaktadır."
  },
  {
    "title": "Çakmak",
    "description": "Kahve falında çakmak görmek bizi gelecek olan tehlike konusunda uyarmaktadır. Tıpkı gerçek hayatımızda çakmak nasıl ateş yapmamıza sebep oluyorsa kahve fincanında da çakmak tehlikeli kişiler, kötü olaylara sebep olacak kişiler olarak yorumlanabilir. Kahve falında beliren çakmak eğer yanıyorsa; tehlikenin çok yakınımızda olduğuna ve dikkat olmamız gerektiğine işarettir. Eğer kahve falında beliren çakmak sembolü yanmıyorsa; tehlikenin geçtiğine ya da bir şekilde bizi es geçtiğine yorumlanır."
  },
  {
    "title": "Çıplak",
    "description": "Kahve falında çıplak birini görmek, fal sahibinin iç dünyasındaki arınmışlığa ve yapılan hatalardan pişmanlık duymasına işarettir. Fakat, eğer kalabalık içinde çıplaklık görüldüyse, hatalardan dolayı kötü bir duruma düşüleceği anlamına gelir. Vücudu çıplak, fakat cinsi organları örtülü olarak görülen sembol, yorumcular tarafından, affa uğrayacağı ve üstünlük kazanacağı şeklinde yorumlanır."
  },
  {
    "title": "Çocuk Arabsı",
    "description": "Falda çocuk arabası görülmesi genellikle çok istenilen bir eşyanın alınacağı şeklinde yorumlanır. Ayrıca çocuk arabası sembolünün umulmadık derecede rahat yaşam sürüleceği anlamıda vardır. Eğer bebek arabası boş görünmekteyse, yakın zaman öncesinde istediğiniz bir şeyin gerçekleşmiş olması şeklinde yorumlanır veya bebek arabası simgesi bebekle birlikteyse, istenilen dileğin gerçekleşeceği haberidir. Yani bebek arabası bir falda çıkmışsa, kötüye yormak mümkün değildir."
  },
  {
    "title": "Çizme",
    "description": "Telvenizde çizme çıkması sertlik ifadesidir. Fal sahibinin günlük hayatta karşılaşacağı insanlar biraz sert ve disiplinli insanlar olabilir, iş hayatında özellikle dikkat etmesi gerektiğinin işaretidir. Bunların haricinde, farklı anlamlara da sahiptir. Mesela falda çizme görmek çoğu yorumcu tarafından iş hayatında beklenmedik bir yükselme olacağı ve çok kısa bir zaman sonrasında maddi anlamda da eline belli miktarda para geçeceği şeklinde yorumlanır."
  },
  {
    "title": "Çukur",
    "description": "Kahve falında çukur görülmesi genellikle fal sahibinin dikkatli olması gerektiğine işarettir. Falda çukur simgesi, fal sahibinin yaşam tarzını artık bir düzene sokması gerektiğine, sorumluluk üstlenmesinin zamanının geldiğini belirtmektedir. Bunların dışında, falda çukur simgesi çoğu yorumcu tarafından fal sahibinin aklında biri olduğuna ve bu kişi karşısında dikkatli olması gerektiğine çünkü bu insanın fal sahibini bir hayli üzeceği şeklinde yorumlanmaktadır."
  },
  {
    "title": "Çeşme",
    "description": "Kahve falında beliren çeşme simgesi, çok kısa bir zaman sonra sevindirici bir haber alınacağı şeklinde yorumlanır. Fincanında çeşme simgesi beliren kimsenin kısmeti açılır, şansı bol olur. Bu kişi muradına erer; aşk hayatında evlilik veya yeni bir ilişki göstergesidir. İş hayatında başarılı ve bereketli günler geleceğinin işaretidir. Kazancın artacağına refahın yükseleceğini gösterir. Fincanında çerçeve beliren kişi çok kısa süre içinde fevkalade bereketli günler geçirecektir."
  },
  {
    "title": "Çivi",
    "description": "Telvenizdeki çivi çevreye karşı duyulan öfkenin artık bırakılması gerektiğini anlatır. Bir çok yorumcuya göre, bu duyulan öfke gerek aile, gerek iş, gerekse ilişki içerisinde olabilir. Öfkenin devam ettirilmesi halinde, kişinin hem kendine hem de öfke duyduğu şahsa veya konuya yansıyacak olumsuz etkileri olacaktır. Kahve falında çivi görmek; bir başkasının, fincanında çivi çıkan kişiye duyduğu öfke olarak da yorumlanabilir. Bu durumda da yapılması gereken kişinin çevresine sağduyulu davranmasıdır."
  },
  {
    "title": "Çeyiz",
    "description": "Sağlığa ve yeni eşyalara işarettir. Telvenizde çeyiz gören kişinin çevresindeki çok güvendiği birinin, aslında hiç sözünde durmayan biri olduğu şeklinde yorumlanır. Çeyiz; iyi niyetliliğiniz sonucunda zarara uğrayacağınıza işarettir. Telvenizde çeyiz görülen kişi bir kısmetten bir pay alır. Bu kişi yeni bir eve taşınabilir. Fincandaki çeyiz, kişiye gelecek yeni hediyeler şeklinde yorumlanabilir. Var olan bir hastalığın atlatılacağının işaretidir."
  },
  {
    "title": "Çan",
    "description": "Kahve falında çan görmek yerine ve yönüne göre farklı şekillerde yorumlanmaktadır. Telvenizde çan görmek aslında dileklerimizi ve isteklerimizi sembolize eder. Fincanınızı kapatırken bir dilek dilediyseniz eğer onun bir şeklidir. Eğer çan sembolü fincanın dibinde ise gerçekleşmesine uzun bir süreç olduğunu veya gerçekleşmeyeceğini ifade eder. Eğer kahve falında beliren çan sembolü fincanın ağzına yakınsa dileklerinizin gerçekleşeceği anlamında yorumlanmaktadır. Büyüklüğüne ve küçüklüğüne göre farklı şekilde yorumlamakta mümkündür."
  },
  {
    "title": "Çam Ağacı",
    "description": "Telvenizde çam ağacı görmek çevrenizde dost sandığınız ve güvendiğiniz insanlara karşı tedbirli olmanız gerektiğini ifade eden bir semboldür. Çevrenizde gerçekten önemsediğiniz ve her şeyinizi anlattığınız yakınlarınız olabilir. Ancak bu sembol belirdiğinde artık dikkatli olmanın vakti gelmiştir. Çevrenizden bir kişinin veya birkaç kişinin söylediklerinizi çevrenize veya kendi çevrelerine dedikodu olarak çevirip anlatabilirler ya da anlattıklarınızı size karşı kullanabilirler. Dikkatli olmalısınız."
  },
  {
    "title": "Çardak",
    "description": "Kahve falında çardak görmek hanenizin ve akrabalarınızın hanesinin bolluğunun, bereketinin artacağın ve mutlu bir yaşam süreceğinize yorumlanmaktadır. Çardak, başınızı sokacağınız güvenli bir ortamdır ve tıpkı gerçek anlamı gibi kahve falında da bu şekilde yorumlanmaktadır. Ancak tüm bunların yanı sıra aile değerlerinize önem vermeniz ve aileniz ile daha fazla vakit geçirmeniz konusunda da uyarıcı sembol olarak belirir. Çardak şeklinin büyüklük, küçüklük ve koyuluğuna göre yorumu çeşitlendirmek mümkündür."
  },
  {
    "title": "Çatı",
    "description": "Telvenizde çatı görmek bazı yorumcular tarafından önemsiz bir hastalık, rahatsız, sanılan kadar ciddi olmayan bir hastalık olarak yorumlanmaktadır. Geçireceğiniz bir ameliyat ya da operasyon var ise eğer hafif şekilde atlatılacağına yorumlanır. Ancak kimi falcılar tarafından da bu simge hanenizi, sığınacak bir yuva, sığınılacak bir kişiyi işaret eder. Daha çok aile içi ve hane içi problemlerinizi atlatmanız veya aile bireylerinize daha iyi davranmanız konusunda uyarıcı bir simgedir."
  },
  {
    "title": "Çarşı",
    "description": "Kahve falınca çarşı görmek gerçek anlamıyla ilişkili bir simgedir. Çarşı günümüzde ticaretin yapıldığı yer, kazanç sağlanan yer olarak geçmektedir. Telvenizde da çarşı görmek girişilen bir iş, ticaret yapmak ve elde edilen kazanç anlamlarında yorumlanmaktadır. Fincanın alt kısmında çarşı simgesi belirmiş ise eğer; istediğiniz kazanca ulaşmak için uzun bir süreniz olduğu anlamına gelmektedir, biraz daha beklemelisiniz. Çarşı simgesi fincanın üst veya ağız kısmında belirirse eğer; çok yakın bir zamanda istediğiniz kazanca kavuşacağınız anlamına gelir."
  },
  {
    "title": "Çekirdek",
    "description": "Genellikle kahve fincanında çekirdek görmek kimi falcılar tarafından bir işe başlandığı ya da başlanacağı anlamına gelir. Mevcut bir işiniz varsa yeni bir iş teklifi alacağınıza, mevcut bir işiniz yok ise bir işe gireceğinize yorumlanmaktadır. Fakat telvenizde çekirdek görmek aynı zamanda aile işleri, aile bağları anlamına da gelmektedir. Bu dönemde aileniz ile yaptığınız ortak bir iş veya aile bağlarınızda bir durum daha iyiye gidebilir ve sonunda herkes bundan mutlu, memnun olabilir."
  },
  {
    "title": "Çatlak",
    "description": "Kahve falında çatlak görmek yerine, şeklinde ve büyüklüğüne göre farklı bir şekilde yorumlanmaktadır. Telvenizde duvarda çatlak görmek; eve gelecek olan birinin veya bir misafirin evin huzurunu bozacağına, evde bir sorun çıkaracağına yorumlanmaktadır. Ancak kahve falında beliren toprakta çatlak ise; birilerinin can sıkacak durumlara sebebiyet vereceğine ve bir nedenden kişiler arasında küslük yaratacağına yorumlanmaktadır. Bu simge belirdiği takdirde dikkatli olmanızda fayda vardır."
  },
  {
    "title": "Çember",
    "description": "Çember binlerce yıl boyunca mimarlar tarafından mükemmel bir geometrik şekil olarak görülmüş, antik çağlardan bu yana sütunlar çember şekli üzerinde yükselmiştir. Mükemmellik taşıyan bütün mimari öğeler içinde bulunan çember, geometri dünyasında da birçok teze konu olmuş, birçok matematikçinin favori şekli olmuştur. Eğer ki telvenizde çıkan bu geometrik şekil çember ise, binlerce yıldır olduğu gibi mükemmellikten başka hiçbir şey anlamına gelmemektedir. Çemberin büyüklük ve küçüklük durumuna göre yorum çeşitlendirilebilir."
  },
  {
    "title": "Cadde",
    "description": "Telvenizde cadde görmek; mutluluk, başarı, güzel bir hayat, huzur veya işlerin yolunda gitmesi gibi yorumlanmaktadır. Çok nadir çıkan bir semboldür ve bazı yorumculara göre fincanında bu sembol çıkan kişi hayat boyu küçük şeylerle mutlu olabilecek ve çok kötü, büyük sıkıntılar yaşamayacak şeklinde yorumlanır. Eğer kahve fincanının sağ tarafında bu sembol belirmiş ise; kariyer hayatımızda doğru yolda olduğumuzun ve yolumuzun hep başarılarla dolu olduğuna yorumlanmaktadır. Eğer kahve fincanında sol tarafta belirmiş ise; aşk yolumuzun bize her zaman mutluluk getireceğine ve sevdiğimiz insan ile bir ömür mutluluk içerisinde yaşayacağımıza yorumlanmaktadır."
  },
  {
    "title": "Cami",
    "description": "Telvenizde cami görmek genellikle bir takım konular hakkında uyarıcı bir semboldür. Eğer fincanınızda cami sembolü belirmiş ise; bu kutsal değerlere önem vermeniz gerektiği konusunda sizi uyarmaktadır. Bu sembol belirmiş ise din konularına daha çok önem vermeli, daha çok umursamalısınız. İbadetinizi yapmıyor ya da eksik yapıyor olabilirsiniz ya da bir şekilde hayatınızla ilgili yaptığınız yanlışları bir daha yapmamanız ya da düzeltmeniz konusunda sizi uyarıyor olabilir."
  },
  {
    "title": "Ceylan",
    "description": "Telvenizde ceylan görmek genellikle büyük kısmetler anlamına gelmektedir. Eğer bekar bir kimsenin fincanında ceylan belirmiş ise; varlıklı bir aileden birisi ile evleneceğine ve tutkulu bir aşk ile bağlanacağına yorumlanır. Kahve falında ceylan gören kişi evli ise; hanesine büyük bereketler yağacağına, bir kız çocuk sahibi olacağına yorumlanmaktadır. Aynı zamanda ceylan şeklinin büyüklüğü, küçüklüğü, telvenin rengi ve ceylan şeklinin bulunduğu yere göre de çeşitli yorumlar yapmak mümkündür."
  },
  {
    "title": "Cenin",
    "description": "Kahve falında cenin görmek çoğu falcı tarafından sıkıntılar ve üzüntülerden dolayı günlük yaşantımızla ya da kendimizle yeteri kadar ilgilenmediğimize yorumlanır. Beraberinde maddi zorluklar ve büyük sıkıntılar yaşayacağımız konusunda da uyarıcı bir semboldür. Fakat telvenizdeki cenin şekli aslında bir bebek haberidir. Eğer fincanda bir cenin belirmiş ise haneden veya sevdiğimiz birinden bir bebek haberi alacağımıza yorumlanır. Üzücü bir sembol değil aksine sevindirici bir semboldür ve aileye yeni bir kişinin katılacağını simgeler."
  },
  {
    "title": "Cibinlik",
    "description": "Kahve falında cibinlik görmek genellikle bazı yorumcular tarafından üzgün bir kadına yorumlanır. Bu siz veya yakınızdaki bir bayan olarak da yorumlanmaktadır. Onun dertleri, kederleri olduğuna ve bir destek aradığına işarettir. Ancak kahve falında görülen cibinlik aslında sizi çevrenizdeki kötü niyetli ve fesat insanlardan birinin veya ruhani bir gücün koruduğuna yorumlanmaktadır. Bir şekilde hayatınıza bu kötü insanlar girmez, girse bile size zararları dokunmaz. Çok nadir bir semboldür ancak bazen genellikle bir kişi hayatında bir kez bu sembolü görür."
  },
  {
    "title": "Cezve",
    "description": "Telvenizde cezve görmek çevrenizdeki kişilere dikkat etmeni gereken bir dönemden geçtiğinizi ifade eden bir simgedir. Daha çok yakın arkadaşlarınızın ya da akrabalarınızın sizin hakkınızda dedikodu yapacağına ve bunun sizin kulağınıza gelebileceğine yorumlanır. Ancak aynı zamanda bu kişilerin kötü niyetli olmadığını, fark etmeden dedikodu yaptıklarını da söyleyebiliriz. Sonuçta kötü niyetli bir dedikodu değil ancak dedikodu dedikodudur. Çoğu yorumcuya göre bu çevrenizde güvendiğiniz insanların hakkında kötü şeyler duyacağınıza da yorumlanır."
  },
  {
    "title": "Cüce",
    "description": "Telvenizde cüce görmek genellikle gözünüzde çok büyüttüğünüz olayların aslında sandığınız kadar kötü olmadığına ve bir şekilde sizin için iyi bir niyete bağlanacağına yorumlanır. Ancak kahve falında cüce görmek aslında kötü niyetli, güçsüz, fesat ve entrikacı insanları simgeler. Eğer telvenizde cüce sembolü belirmiş ise etrafınızda kötü niyetli birisi olduğuna işarettir ve kesinlikle bu insandan uzak durulması konusunda sizi uyarıcı bir semboldür. Kimseye güvenmemeli ve sırrınızı kesinlikle kimseye vermemelisiniz."
  },
  {
    "title": "Çalı",
    "description": "Kahve falınca çalı görmek bir şekilde kolay yoldan para, mal, mülk sahibi olacağınıza yorumlanır. Bu miras, şans oyunları ya da bir yakınınızın size cömert davranması sonucu kazanacağınız bir para olabilir. Ancak bu simge her zaman masumane değildir. Aynı zamanda kötü yoldan para kazanmanın simgesi ve uyarısıdır. Hırsızlık, yetim hakkını çalma veya insanlara zarar vererek mal sahibi olma gibi bir yolla sınanacağınıza ve bu yoldan uzak durmanız gerektiği konusunda size uyarıcı bir semboldür."
  },
  {
    "title": "Çakı",
    "description": "Telvenizde çakı görmek hane ve aile içi gerginliklere, küslüklere ve tartışmalara işaret edilmektedir. Aile arasındaki geçimsizliğe, huzursuzluğa ve aile ilişkilerinin bozulacağına yorumlanır. Kahve falında çakı sembolü belirdiği takdirde bu olaylar en geç bir ay içerisinde yaşanacağı söylenir. Sizin tek yapmanız gereken alttan almak, herhangi bir tartışmaya katılmamak ve kişiler arasındaki küslüğü gidermeye çalışmaktadır. Aksi takdirde uzun yıllar sürebilecek bir küslük gerçekleşebilir."
  },
  {
    "title": "Dere",
    "description": "Telvenizde dere görmek, daha çok dünyanın manevi yönleriyle ilgilenildiğine, maddiyatın hep hayatı idame ettirecek düzeyde kalacağına işarettir. Bunun haricinde çoğu yorumcu dere simgesini, fal sahibinin bir dileği olduğunu ve bu dileğin geçte olsa gerçekleşeceği şeklinde yorumlar. Dere simgesi balık simgesiyle birlikte görülüyorsa, dileğin maddi yönde olduğuna işarettir ve bu dilek gerçekleşecektir. Faldaki dere simgesi uzun bir şekildeyse, uzun süredir gerçekleşmeyen bir dileğin olduğuna işarettir."
  },
  {
    "title": "Deniz",
    "description": "Telvenizde deniz çıkması genellikle huzura, iyiye işarettir. Fal sahibinin ruhu sükûn içinde olacağı ve rahat edeceği anlamları çıkartılır. Ayrıca fal sahibi son derece düşüncelerinden arınmış rahat bir şekilde hareket edecektir ve sıkıntıdan oldukça uzakta olacaktır. Fakat eğer deniz çok dalgalı görülüyorsa, fal sahibinin rahata kötü bir süreçten sonra kavuşacağı anlamı çıkartılır. Eğer deniz simgesi sandal gibi bir simgeyle birlikteyse, fal sahibi hayırlı bir yola çıkmış demektir."
  },
  {
    "title": "Divit",
    "description": "Kahve falında divit simgesinin görülmesinin çok iyi anlamları vardır. Her alanda başarıya ve bu başarının getirdiği itibara, ayrıca şerefe ve eşe işaret eder. Eğer falda divit simgesi, insan simgesiyle beraber görülüyorsa fal sahibinin günlük hayatında hayırlı bir eşle karşılaşacağı ve onunla evleneceği anlamına gelmektedir. Divit simgesi çoğu yorumcu tarafından fal sahibinin uzun süreden beri istediği bir dileğinin bu günlerde kabul olması şeklinde yorumlanır."
  },
  {
    "title": "Direk",
    "description": "Kahve falında direk işaretinin çıkması genellikle destek olmakla alakalı anlamları belirtir. Fal sahibi ailesinin bütün sorumluluğunu alan kişiyi temsil eder, ailenin ve yakınların sorumluluklarını üstlendiğine elinden geldiğince herkese destek olunduğuna işarettir. Bunun haricinde çoğu yorumcu direk simgesini yurt dışı seyahati olarak yorumlar. Yurt dışına çıkış hayırlı bir sebeple olmayıp iş problemleri ya da acil durumlar için çıkıldığı anlamında yorumlamalıyız."
  },
  {
    "title": "Dağ",
    "description": "Kahve falında dağ görmek birkaç şekilde yorumlanmaktadır. Genellikle yorumcular tarafından dağın büyük bir güç olduğuna, ileride karşımıza çıkacak çok büyük bir başarı olduğuna ve yıkılması çok zor olan bir gücün bizi koruyacağı yönündedir. Telvenizde dağ şekli görüldüğünde karşınıza çıkan her teklifi değerlendirmeniz önerilir. Öte yandan sizi ezmek isteyen bir gücün geldiğini de ifade eder. Rakiplerinize nazik kalmayı tercih edip onlara iyi niyetinizi göstermelisiniz."
  },
  {
    "title": "Define",
    "description": "Falda ortaya çıkan define şekli başarı, refah simgesidir. Üzerinde devam edilen bir işte veya bir konuda düşünülenden çok daha fazla başarılı olunacağı şeklinde yorumlanır. Kişi sürdürmekte olduğu bu işe cesaretle devam etmeli ve sonunu getirebilmelidir. Telvenizdeki define simgesi aynı zamanda hiç beklenmeyen bir anda gelecek kazanç veya miras olarak da yorumlanır. Eğer kişi bu günlerde sıkıntılı bir dönemde ise sabırlı olmalıdır."
  },
  {
    "title": "Deve",
    "description": "Fincanında deve görülen kimseye yakın zamanda hayırlı bir haber ulaştırılır. Kişiye yüksek mevkilerde bir iş imkanı doğacağına da işaret etmektedir. Deve genellikle maddi anlamda bir kısmeti çağrıştırmaktadır. Ev, para, iş gibi kişiye somut olarak fayda sağlayacak kazanç demektir. Kişinin bütün mücadelelere karşı başladığı işte başarılı olacağı anlamına gelmektedir. Kısmetin büyüklüğü devenin büyüklüğü ile doğru orantılıdır. Deve ne kadar büyükse kısmet de o kadar büyük olmaktadır. Telvenizde deve görmek olumlu ve güzel bir habere ve hayırlı kısmetlere yorumlanır."
  },
  {
    "title": "Dik Kalın Çizgi",
    "description": "Kahve falında dik ve kalın bir çizgi, falına bakılan kişinin çok faydalı bir seyahate çıkacağı anlamını taşımaktadır. Bu bahsedilen seyahat genellikle iş ile ilgili olarak yorumlanır. Seyahat esnasında ve seyahatin sonunda kişinin hayatına oldukça olumlu yönde yansıyacak bir takım değişiklikler olacaktır. Telvenizde beliren dik ve kalın çizgi , bazen maddi açıdan yüksek kazanç, bazen de hayali kurulan geleceğin gerçekleşmeye başladığı yönünde yorumlanır."
  },
  {
    "title": "Davul",
    "description": "Fincanda görülen davul, haber almak anlamındadır. Ancak bu haber çoğu zaman önemsiz, saçma bir haberdir. Haberi getiren, fincanında davul simgesi beliren kişinin hayatında önemli bir yere sahip birisi değildir veya önemli biriyse getirilen haberden dolayı önemini yitirecek bir yakındır. Fincanda davul görülmesi aynı zamanda asılsız dedikodu anlamını da taşır. Ancak bu dedikodular hiçbir şekilde canınızı sıkmayacak, aksine etrafınızdaki insanların hayatınızda ki yerini netleştirmenize olanak tanıyacaktır."
  },
  {
    "title": "Denizkızı",
    "description": "Kahve falınızda görünen deniz kızı, olduğu gibi görünmeyen iki yüzlü insanları simgeler. Fal sahibinin çevresinde aldatan insanlar vardır ve bu insanlara dikkat edilmesi gerektiği manası verir. Eğer deniz kızı simgesi yanında deniz gibi bir simgeyle görülüyorsa, fal sahibini aldatmaya çalışan insanların amacına ulaşamayacakları manası çıkartılır. Bunların haricinde çoğu yorumcu tarafından deniz kızı simgesi, istenilen murada ermek şeklinde de yorumlanır."
  },
  {
    "title": "Demiryolu",
    "description": "Kahve falında demir yolu çıkması genellikle yorumcular tarafından çok uzun bir yola gidileceği, fal sahibinin sürekli uzun bir müddet seyahat edeceği ve üstelik bu seyehatın fal sahibi ve çevresi için çok hayırlı bir seyahat olacağı şeklinde yorumlanır. Bunların dışında demir yolu simgesi çok güzel anlamlarda taşımaktadır, fal sahibinin ileriki bir zamanda çok fazla başarılı olacağına işaret eder. Eğer fincanda demir yolu çok uzunsa, fal sahibinin başarılı dönemi çok uzun sürecek demektir."
  },
  {
    "title": "Diş Fırçası",
    "description": "Kahve falında diş fırçası görmek genellikle kötü şekilde yorumlanır. Falda diş fırçası simgesi, fal sahibinin özel yaşantısında negatif bir olay yaşayacağına işarettir. Eğer diş fırçası simgesi insan simgesiyle birlikte görülüyorsa fal sahibinin çok yakınında bir insan vardır ve onunla negatif bir olay yaşayacaktır. Bunun dışında eğer diş fırçası simgesi diş simgesine benzer bir simgeyle beraber görülüyorsa fal sahibinin şu sıralarda çok sıkıntı çektiğine işaret eder."
  },
  {
    "title": "Dalga",
    "description": "Kahve falında dalga görmek karmaşık durumlar ile karşı karşıya kalacağınız anlamında yorumlanmaktadır. Genellikle iş, aşk veya aile hayatınız ile ilgili tartışmalar, karmaşık ilişkiler ya da küslükler olarak yorumlanabilir. Ancak tartışma yaşayacağınız kişiler dalga sembolünde kötü niyetli olarak belirmez ve kısa sürelidir. Küslük yakın zamanda giderilip, ilişki aynı şekilde devam ettirilebilir. Aynı zamanda maddi açıdan yaşayacağınız geçici sıkıntılar olarak da yorumlanmaktadır."
  },
  {
    "title": "Darağacı",
    "description": "Falına bakılan kişinin ya da bir yakınının iş hayatında karşılaşacağı bir tehlikenin işaretidir. Bu genellikle büyütülmemesi gereken geçici bir tehlikedir. Fincanın da darağacı simgesi beliren kimse, bir süre maddi sıkıntıya girebilir. Fakat bu maddi sıkıntı geçici olmakla beraber üstesinden gelindiğinde daha karlı işlere başlanacağı anlamını taşır. Fincandaki darağacı simgesi bir çok yorumcuya göre rahatlıkla üstesinden gelinebilecek geçici sıkıntı olarak yorumlanır."
  },
  {
    "title": "Dev",
    "description": "Fincanda çıkan dev şekli, iş yaşamında veya sosyal hayatta olumlu yönde önemli gelişmeler olacağını simgeler. Bu konuların birinde beklenmedik büyük bir değişiklikle karşılaşılacağının işaretidir. Telvenizde beliren dev simgesi, kişinin sosyal çevresinin genişleyeceğinin, yeni arkadaşlıklar kurulacağının işaretidir. Sosyal hayattaki bu gelişmeler kişiye olumlu yansıyacak ve kişinin refah seviyesini yükseltecektir. İş hayatında, patronun veya üstteki kişinin gözüne girileceğini anlatır."
  },
  {
    "title": "Defter",
    "description": "Fincandaki defter simgesi genellikle falına bakılan kişinin iş hayatı hakkında bilgi verir. Falına bakılan kişinin işsiz ise iş bulacağına, bir işi varsa mevcut gelirinin kısa zaman içinde artacağına işaret eder. Bu kişi işinde terfi edecek veya yeni girdiği işte kısa zamanda yükselecektir. Aynı zamanda defter simgesi  yoğun ve yorucu bir iş temposuna girileceği şeklinde de yorumlanır. Gelirin artması, iş yerindeki terfi bu yoğun iş temposu sayesinde olacaktır."
  },
  {
    "title": "Dede",
    "description": "Kahve falında beliren dede şekli yakınların arasından çok sevilen ve hürmet gören bir kişinin ziyaretine işarettir. Bu saygı gören kişinin ziyareti aynı zamanda bir takım sorunları çözecek ya da rafa kaldıracaktır. Ziyaretin ardından fincanında dede şekli görülen kimse aile fertleriyle daha yakın bir ilişki içerisine girecektir. Bu da aile içi sorunların sona ermesi anlamını taşır. Bazı yorumculara göre ise bu işaret oldukça hareketli bir döneme girileceğini gösterir."
  },
  {
    "title": "Dünya",
    "description": "Telvenizde âlem görülmesi yerine göre ve beliren şekillere göre farklı anlamlar da yorumlanmaktadır. Kahve falında görülen âlem bir cami minaresi, kubbesi veya bayrak üzerindeyse dünya hayatımızın huzurlu, güzel ve rahat olacağına yorumlanmaktadır. Fakat telvenizdeki âlemin görüldüğü yer veya çevresindeki telve sembollerine göre yorumu genişletmek de mümkündür. Genel anlamıyla o anki ruh halimiz, aile, iş, maneviyatımız hakkında da bize birçok bilgi verebilmektedir."
  },
  {
    "title": "Denizaltı",
    "description": "Kahve falında denizaltının çıkması, genellikle yolculuğa işarettir. Fal sahibinin tatile gitme isteğinin göstergesidir ve bu gerçekleşecektir. Eğer denizaltı simgesi, insan simgesiyle birlikte görülüyorsa, fal sahibinin birisiyle birlikte bir yerlere gitmek istediği ve bu engellendiği anlamı çıkarılır. Bunların dışında çoğu yorumcu tarafından denizaltı simgesi, fal sahibinin hayatında çok kıskanç bir insan olduğu ve buna karşı önlem alması gerektiği şeklinde yorumlanır."
  },
  {
    "title": "Doğum",
    "description": "Telvenizde doğum simgesine benzer bir işaret görülmesi gelecek sevindirici bir habere işarettir. Eğer telvenizde hamile bir bayan görülüyorsa, fal sahibinin çok yakınındaki birinden güzel bir haber alacağı şeklinde yorumlanır. Bunların dışında doğum işareti iyi bir şans anlamına da gelmektedir, yani fal sahibinin bugünlerde şansı açıktır. Falında bu işaret çıkan fal sahibini günlük hayatında şans, sevindirici haberler ve hayırlı işler beklemektedir."
  },
  {
    "title": "Diş",
    "description": "Telvenizde diş görmek genellikle sıkıntıya işaret eder. Fal sahibi çok fazla zarar olmasa da zarar görecektir ve bu özellikle fiziksel acılardır. Bununla birlikte diş simgesinin yanında insan simgesi de görülüyorsa, fal sahibinin ilişkilerinde bazı tehlikeler olduğunu ve dost olarak gördüğü kişilere karşı dikkatli olması gerektiğine işarettir. Eğer falda birden fazla diş simgesi görülüyorsa, fal sahibinin bu zamanlarda arkadaş edindiği insanlara daha temkinli davranması gerektiğine işarettir."
  },
  {
    "title": "Dal",
    "description": "Telvenizde dal görmek arzularımızın gerçekleşmesi yolunda önemli bir olay olacağı anlamına gelmektedir. Ama dikkatli olmalısınız arzularınızın gerçekleşmesi yolunda gelişen olaylar size büyük acılara sebep olabilir. Bu şekil belirdiğinde önemli kararlar alırken arkadaşlarınızdan, iş ortaklarınızdan, ailenizden yardım almalı ve adım atarken daha dikkatli olmalısınız. Aynı zamanda yeni dostlar, arkadaşlıklar ve zor bir durumda size destek çıkacak kişiler olarak da yorumlanmaktadır."
  },
  {
    "title": "Değirmen",
    "description": "Bugüne kadar olan bütün emeklerin karşılığının alınacağı şeklinde yorumlanır. Telvenizdeki değirmen, kişinin aile halkından birinin sıkıntı ve darlıktan kurtularak bolluk ve berekete kavuşmasına işaret eder. Aynı zamanda falına bakılan kişinin anne veya babasının büyük ve uzun zamandır süregelen bir hastalığı atlattığı ve sağlığına kavuştuğu anlamında da yorumlanabilir. Değirmen ayrıca rızk olarak değerlendirilebilir. Annesi babası hayatta olmayan kişilerin fincanlarındaki değirmen, eş yada sevgili anlamında da yorumlanabilir."
  },
  {
    "title": "Devekuşu",
    "description": "Kahve falında devekuşu görmek, genellikle uzak bir yolculuğu ifade eder. Bu yolculuk beraberinde bereket ve bolluk getirir. Devekuşu simgesinin diğer bir yorumuna göre içe kapanık bir kişilik anlamı mevcuttur. Dertlerini hiç bir şekilde paylaşmayan ve her şeyi sır gibi saklayan bir kişiliği ifade eder. Kişiye olumlu yaklaşmak gerekir. Fincandaki devekuşu simgesi bir çok yorumcu tarafından utanmaya, sıkılmaya, mahcup olmaya işaret olarak yorumlanır."
  },
  {
    "title": "Değnek",
    "description": "Kahve falında değnek görmek çoğu fal yorumcusu tarafından sert ve otoriter bir liderlik şeklinde yorumlanır. Fincanında değnek görülen kişi bir konuda yükselecek ve kontrolü eline alacaktır. Bu kişi sıkıntı yaşadığı kariyer , aşk hayatı veya gündelik hayatında kontrolü eline alır, hayatını düzenli hale getirir. Aynı zamanda fincanda değnek simgesinin belirmesi , kişinin sıkıntılı bir durumdayken ummadığı bir kişiden destek göreceği anlamını taşır. Görüntü fincanın kulbunun yakınında ise bu destekçi çok yakın bir kişiden gelecektir."
  },
  {
    "title": "Derviş",
    "description": "Kahve falında derviş görülmesi, sevindirici bir haber alınacağına ve olgunluğun artacağına işarettir. Fincanında bu simge görülen kimsenin yakın bir zamanda yeni bir iş fırsatı bulması beklenir. Beklenmeyen anda gelen bu fırsat, kişiyi maddi açıdan rahat bir konuma getirir. Ayrıca fincanında derviş simgesi görülen kimsenin, bu iş fırsatını değerlendirdiği takdirde daha mutlu olması refah seviyesinin artması beklenir. Derviş simgesi her türlü hayır ve ilahi ihsana delalet eder."
  },
  {
    "title": "Denizaltı",
    "description": "Telvenizde denizatı çıkması her zaman hayra işarettir. Hayrın ne ile ilgili olacağı ise denizatı ile birlikte çıkan sembollerin yorumlanması ile anlaşılır. Genel olarak kahve falındaki denizatı işte başarı, kısmet ve saygıdeğer bir kişilik olarak yorumlanır. Falına bakılan kişinin işinde gücünde başarılı olacağını ve yüksek bir makam veya itibar sahibi olcağını gösterir. Eğer denizatının üzerinde bir insan figürü ile beraber çıkarsa yakın zamanda bir araç sahibi olmayı ifade eder. Denizatı sembolü kedi veya tavuk şekli ila yanyana geldiyse olumlu sonuçlanacak br olayın ters tepeceğini ve falına bakılan kişinin bu olaydan zarar görebileceğini gösterir. Denizatı ile birllikte bir yıldız sembolü de gözüküyorsa büyük ve hayırlı bir kısmetin elinden son anda elden kaçırılacağına işarettir. Eğer kahve fincanı içerisinde kalp veya at sembolü ile beraber gözüküyorsa falına bakılan kişinin sevdiği kişi ile çok mutlu olacağını gösterir."
  },
  {
    "title": "Enkaz",
    "description": "Telvenizde enkaza benzer yıkık dökük yerler görülüyorsa fal sahibinin içine kapanıklığına işarettir. Çoğu yorumcu tarafından enkaz simgesi fal sahibinin kimseye iyilik yapmadığından, eli sıkı ve bencil olduğundan ileride sıkıntı yaşayıp, vicdan azabı çekeceği şeklinde yorumlanır. Eğer enkaz simgesi insan simgesiyle birlikte görülüyorsa ve insan simgesi enkazın içindeyse fal sahibi önceden birisine bir kötülük yapmıştır ve bunun için vicdan azabı duyuyordur."
  },
  {
    "title": "Elma",
    "description": "Telvenizde elma simgesinin görülmesi genellikle sevindirici bir haber alacak olmanın işaretidir. Bununla birlikte çoğu yorumcu bu simgeyi devletle ilgilenen bir kişiden gelecek olan güzel haberi temsil etmesi veya fal sahibi devlet tarafından gelecek bir haber bekliyorsa eğer, bu haberin tez zamanda ona ulaşacağı şeklinde yorumlanır. Eğer fincanında ki elma simgesinin içerisinde veya yanında kurt görülüyorsa yakın zamanda gelecek olan haberler iyi haberler değillerdir."
  },
  {
    "title": "Elbise",
    "description": "Kahve falında elbisenin görülmesi genellikle maddi yönde iyi gelişmeler olacağına işarettir. Fal sahibinin kısa süre içerisinde maddi yönden istekleri gerçekleşecektir. Buna ek olarak çoğu yorumcu tarafından elbise simgesi, falı bakılan kişinin iş hayatında yükselmeyi hak ettiğini ve bunun kısa sürede gerçekleşeceği şeklinde yorumlanır. Eğer fincanda elbise simgesi bir bayanın üzerinde görülüyorsa falı bakılan kişinin çok istediği bir şey kısa zaman içerisinde olmuştur ve fal sahibinin istekleri olmaya devam edecektir."
  },
  {
    "title": "Ekmek",
    "description": "Kahve falında ekmek işaretinin çıkması genellikle iyiyi temsil eder. Fal sahibinin çok yakında arzu ve isteklerine kavuşacağına işarettir. Ekmek simgesi çoğu yorumcu tarafından fal sahibinin bolluğa ve berekete erişeceği şeklinde yorumlanır. Bunun haricinde eğer ekmek simgesi insan simgesiyle birlikte görülüyorsa fal sahibinin yakın zamanda düzenli ve huzurlu bir evlilik kuracağına işarettir. Fakat eğer fincanda ekmek dilimlenmiş şekilde görülüyorsa fal sahibinin yakın zamanda evliliğinde veya dostluğunda bir sarsıntı yaşayacağı anlaşılmaktadır."
  },
  {
    "title": "Emzik",
    "description": "Kahve falında emzik görülmesi fal sahibinin aklını kurcalayan eski anılarının olduğuna ve bu anıların onu üzdüğüne işarettir. Bunun haricinde falda emzik simgesi bereketin sembolüdür. Çoğu yorumcu tarafından bu simge bebek ile müjdelenir, hatta bu simgeyi gören yorumcular genellikle ikiz veya üçüz bebek sahibi olunacağını söylemektedirler. Eğer fincanda görülen emzik ucu aşağı doğru bakıyorsa erkek bebek olacağı, yukarı doğru bakıyorsa kız bebek olacağı söylenmektedir."
  },
  {
    "title": "Elek",
    "description": "Kahve falında elek görülmesi falı bakılan kişinin aklının saçma düşüncelerle meşgul olduğunun ve bundan vazgeçmesi gerektiğinin işaretidir. Elek simgesi çoğu yorumcu tarafından bazı düşüncelerin ince eleyip sık dokunması gerektiği fakat kafayı da bu düşüncelere takıp mutsuz olunmaması şeklinde yorumlanır. Eğer elek simgesi el simgesiyle birlikte görülüyorsa fal sahibinin maddi yönden büyük sıkıntıları olduğuna ve bunlarla kafasının çok meşgul olduğuna işarettir."
  },
  {
    "title": "El Arabası",
    "description": "Bir kişinin falında el arabası simgesi varsa bu simge, fal sahibinin bir dostuna yardımda bulunacağı ve o dostunu çok mutlu edeceğine işarettir. Çoğu yorumcu tarafından el arabası simgesi fal sahibinin çok fazla kazancı olacağı ve bereketin fazlaca geleceği şeklinde yorumlanır. Yani falda el arabası görülmesi çok iyidir. Eğer falda çıkan el arabasının içerisinde eşyalarda görülüyorsa falı bakılan kişiye gelen bereketin bir süre devam edeceği ve çok mutlu bir dönem geçireceğine işaret eder."
  },
  {
    "title": "Elma Ağacı",
    "description": "Kahve falında elma ağacı gibi bir simge görülüyorsa fal sahibinin huzurlu ve mutlu bir döneme gireceği, hatta falı bakılan kişinin yeni bir gönül macerası olacağına işarettir. Elma ağacı simgesi fal sahibinin yakın zamanlarda kendine önem verdiğini , dikkat çekici ve etkileyici olmaya başladığına işarettir. Hatta fal sahibi yakın zamanda birisinden etkilenmiş ve aşık olmuş olabilir. Eğer elma ağacıyla birlikte insan simgesi de görülüyorsa, fal sahibinin daha önce etkilendiği birisiyle tekrar görüşeceği anlamına gelmektedir."
  },
  {
    "title": "Eldiven",
    "description": "Telvenizde eldiven görülmesi fal sahibinin çok sevdiği bir dostunun yakın zamanda ona ziyarete geleceğine işarettir. Eldiven simgesi çoğu kahve falı yorumcusu tarafından falı bakılan kişinin yakın zamanda görüşmediği eski bir dostuyla tekrar çok yakın olmaları ve çok iyi anlaşmaları şeklinde yorumlanır. Bunların haricinde eğer falda görülen eldiven boks eldiveniyse, fal sahibinin güvendiği bir dostu hiç beklenmedik bir şekilde karşısına çıkacaktır ve fal sahibinin üzülmesine neden olacaktır."
  },
  {
    "title": "El",
    "description": "Telvenizde el görmek fal sahibi için iyidir. Kahve falında el simgesi, falı bakılan kişinin çevresinde onu çekemeyen insanların olduğunu ve fal sahibinin bu kişilere karşı kazandığı başarıların onları güç duruma düşüreceği şeklinde yorumlanır. Eğer kahve falında tokalaşan el görülmekteyse bu simge barışı temsil etmektedir . Fakat bunların yanında unutulmaması gereken bir nokta da el simgesinde kopuk parmak olmasıdır, eğer el simgesi 4 parmak şeklindeyse yakın zamanda çok yakınınızdaki birinden kötü bir haber alınacağına işaret eder."
  },
  {
    "title": "Fes",
    "description": "Telvenizde fes görülmesi yolculuğa işarettir. Fal sahibi yakın zamanda bir yolculuğa çıkacaktır ve bu yolculuk onun için çok hayırlı bir yolculuktur. Falda fes simgesi bir insanın başındaysa, falı bakılan kişi yolculuğa çıkması için bir haber alacaktır. Eğer falda birden fazla fes görülüyorsa çıkacağı yolculukta güzel haberler alacağına işarettir. Bunların dışında fes simgesi çoğu yorumcu tarafından fal sahibinin yakın zamanda güzel bir haber alacağı şeklinde de yorumlanır."
  },
  {
    "title": "Fasulye",
    "description": "Telvenizde fasulye çıkması maddi yönden kötü bir işarettir, maddi beklentilerin karşılanamaması durumu vardır ve fal sahibi bu konuda sıkıntılar çekecektir. Maddi yönü dışında çoğu yorumcu fasulye simgesini yolculuk olarak yorumlar. Falı bakılan kişi yakın zamanda bir yolculuğa çıkabilir. Eğer fincanda çok fasulye görünüyorsa fal sahibi bu günlerde birden çok sıkıntıyla karşılaşabilir ve bunları atlatabilmesi zaman alabilir."
  },
  {
    "title": "Fırtına",
    "description": "Kahve falında fırtına görülüyorsa, fal sahibinin hiç beklenmedik değişikliklere maruz kalacağına ve bunlara çok şaşıracağına işarettir. Bunun yanında falda fırtına simgesi çoğu yorumcu tarafından fal sahibinin maddi yönden bir sıkıntı yaşayabileceği veya beklenmedik farklı bir sıkıntı yaşayacağı şeklinde yorumlanır. Eğer fırtına simgesi hortum şeklindeyse, fal sahibinin yakınında olan kişilere çok dikkat etmesi gerektiğini gösterir çünkü onlardan birisi beklenmedik şekilde fal sahibini üzebilir."
  },
  {
    "title": "Fıçı",
    "description": "Kahve falında fıçı simgesinin görülmesi genellikle iyi şekilde yorumlanır. Fal sahibinin bu günlerde maddi yönden iyi olduğuna işarettir. Eğer fıçı simgesinin içerisinde veya üzerinde şişeler görülüyorsa, fal sahibinin biraz kederi ve üzüntüsü vardır, bunu üzerinden atmak istiyordur ve fal sahibi eski günlerine geri dönmek için bir takım çabalar harcıyordur. Fıçı simgesini çoğu yorumcu tarafından falı bakılan kişinin daha önceden şimdiki hayatından daha iyi bir hayat yaşamış olması şeklinde yorumlar."
  },
  {
    "title": "Fermuar",
    "description": "Kahve falında fermuar görülmesi fal sahibinin düzensiz bir hayata sahip olduğuna ve artık düzenli bir hayat istediğine işarettir. Eğer görülen fermuar simgesi açık şekildeyse, istediği düzenli hayat yakın zamanda bereketiyle gelecektir ve fal sahibi yeni güzel bir işe girecektir. Fakat eğer fermuar kapalıysa, düzenli hayatın gelmesi için biraz zamana ihtiyacı vardır. Bunların dışında fermuar simgesi ev simgesiyle görülüyorsa, fal sahibinin yakın zamanda bir evlilik gerçekleştireceği söylenebilir."
  },
  {
    "title": "Fare",
    "description": "Kahve falında fare görülmesi genellikle kötü şekilde yorumlanır. Fare simgesini çoğu yorumcu maddi yönden bir kayıp yaşanacağını ve fal sahibinin bu günlerde hırsızlığa maruz kalabileceği şeklinde yorumlar. Bu maddi kayıp dışında fare simgesi, falı bakılan kişinin yakınındaki insanlara çok dikkatli olması gerektiğini belirtmektedir. Fal sahibi bu günlerde bir haksızlığa uğrayabilir ve dikkatli olmalıdır. Eğer fare simgesi masa simgesiyle birlikte görülüyorsa iş hayatında yaşanacak yolsuzluk veya zimmet gibi istenmeyen durumların geleceğine işarettir."
  },
  {
    "title": "Fırça",
    "description": "Kahve falında fırça görülüyorsa falı bakılan kişinin canını sıkan şeylerden tez zamanda kurtulacağına işarettir. Fakat falda görülen fırça, dış fırçasıysa fal sahibinin yakın zamanda özel yaşamında olumsuz bir olay yaşayacağını işaret eder. Eğer fırça simgesi sapı ile birlikte görülüyorsa, fal sahibinin hiç beklemediği anda güzel bir haber alacağına işarettir. Çoğu yorumcu tarafından fırça simgesi hayattaki olumsuzluklardan kurtulup huzura ermek şeklinde yorumlanır"
  },
  {
    "title": "Fener",
    "description": "Kahve falında fener görülüyorsa fal sahibi sevinebilir çünkü fener çok güzel günlerin geleceğine işarettir. Eğer falda görülen fener çok dipte ve zor seçiliyorsa bu güzel günlerin biraz zaman sonra geleceği şeklinde yorumlanır. Bunların dışında fener simgesi insan simgesiyle birlikte görülüyorsa falı bakılan kişiye değer veren birisi vardır ve onunla beraber güzel günlere kavuşacaklardır. Görülen deniz feneriyse eğer, fal sahibi etrafına çok fazla iyilik yapıyordur ve bu konuda dikkatli olmalıdır."
  },
  {
    "title": "Fıskiye",
    "description": "Telvenizde fıskiye görülmesi genellikle iyi yorumlanır. Fal sahibinin gönül hayatında güzel bir hareketlilik olacağına işarettir. Bunun yanı sıra fıskiye simgesini çoğu yorumcu fal sahibinin maddi hayatının çok yakında iyileşeceği ve rahata kavuşacağı şeklinde yorumlar. Eğer falda fıskiye simgesi çim veya çiçek simgelerini suluyor gibi görülüyorsa falı bakılan kişinin uzun zamandır isteyip yatırım yaptığı şeyin gerçekleşeceği anlamına gelmektedir."
  },
  {
    "title": "Fındık",
    "description": "Telvenizde fındık görülmesi falı bakılan kişinin dedikoduyu çok sevdiğine işarettir. Fal sahibinin başkalarının arkasından söylediği sözlerden dolayı başına bir iş gelebilir veya çok üzülebilir bu nedenle dikkatli olmalıdır. Bunun haricinde eğer fındık simgesi ağaç simgesiyle birlikte kullanılıyorsa fal sahibinin etraftan iyi haberler duymasına ve huzursuzluğun sona ermesine işarettir. Eğer fincanda görülen fındık birden çoksa falı bakılan kişinin yakın zamanda birileriyle tartıştığını gösterir."
  },
  {
    "title": "Göz",
    "description": "Telvenizde göz simgesi, nazarın ve negatif enerjinin simgesi olarak kabul edilir. Fal sahibinin parasına, malına, mutluluğuna haset eden ve onu çekemeyen insanların varlığını haber verir. Çoğu yorumcu tarafından falda çıkan göz simgesi, fal sahibinin bu insanların etkilerinden dolayı zarar gördüğü şeklinde yorumlanır. Fincanda çıkan göz sayısı da bu kötü niyetli kaç kişi olduklarını anlatır.  Bu tip kişilere karşı dikkatli olmak gerekmektedir. Falda çıkan göz simgesi, beklenmeyen birinden alınan kötü bir haberin de temsilcisidir. Bazı yorumcular tarafından falda çıkan göz simgesi, fal baktıranı merak eden ve onu gözleyen bir kişinin varlığı olarak da yorumlanır. Bir şahsın gözü fal baktıranın üzerindedir. Falda çıkan göz simgesi, bazı yorumcular tarafından da uzun zamandır görüşülemeyen eski ve çok sevilen bir arkadaş ile yeniden buluşma fırsatı olarak değerlendirilir."
  },
  {
    "title": "Gözlük",
    "description": "Kahve falında gözlük görmek, fal sahibinin etrafında kötü niyetli kişilerin olduğuna işaret eder. Fal sahibini etkileyip, onu kötü yollara sürüklemek isteyen bu insanlara karşı tedbirli olunması gerektiğini haber verir. Aksi takdirde çok zarar görülmesi ihtimali vardır.  Çoğu yorumcu tarafından falda çıkan gözlük simgesi eğer bir erkeğin yüzünde ise kariyerde yükselmenin, mesleki başarının temsilcisi olarak yorumlanır. Aynı zamanda fal sahibine kısa zamanda ulaşacak ve onu rahatlatacak bir destek söz konusudur. Falda çıkan gözlük simgesi eğer bir kadın yüzünün üzerinde görülüyorsa, fal sahibine gelecek bir habere işaret eder.  Bazı yorumcular tarafından falda çıkan göz simgesi, eğer fal sahibinin bir evladı varsa eğitim hayatında başarılı olacağı şeklinde de yorumlanır."
  },
  {
    "title": "Güneş",
    "description": "Kahve falında güneş görmek, fal sahibinin içinin ferahlayacağına, onu bekleyen güzel geleceğe işarettir. Sıkıntılar, üzüntüler, dertler geride bırakılacaktır. Kalpten geçen isteklerin kabul olması, kişinin dileklerine doğru adım adım ilerlemesi beklenebilir bu süreçte…  Fal sahibinin bahtının açılması, maddi ve manevi anlamda huzura kavuşması söz konusudur. Bu dönemde kişinin iş hayatında da çok olumlu ilerlemeler kaydedilebilir.  Telvenizde güneş görmek, kişinin yüksek enerjisiyle çevresi ile ilişkilerini güzel bir noktaya getireceğini da anlatır. Uzlaşmazlıklar geride kalacaktır. İnsanlara yardım söz konusudur. Çoğu yorumcu tarafından falda çıkan güneş simgesi eğer batmak üzere iken görünüyorsa, isteklerin gerçekleşmesinin zamanının çok kısa olacağının işareti olarak kabul edilir. Ayrıca vatana, millete hizmet verecek hayırlı bir kişiyi de temsil eder."
  },
  {
    "title": "Gökkuşağı",
    "description": "Kahve falında gökkuşağı görmek, zorlukları aşarak isteklere, dileklere, hayallere kavuşmanın habercisi olarak kabul edilmektedir.  Falda çıkan gökkuşağı simgesi, şansın, huzurun ve mutluluğun sembolüdür. Fal sahibinin uzun zamandır yüreğinden geçen dileklerin gerçekleşeceğini müjdeler. İş isteyenlerin kısa zamanda iş bulması, aşk bekleyenler için hayalleri süsleyen gerçek aşkın kapıyı çalması söz konusudur.  Çoğu yorumcu tarafından, gökkuşağının fincan kulbuna yakın bir yerde çıkması, yapılan planların kısa sürede hayata geçmesi olarak yorumlanır. Eğer gökkuşağı, fincanın ortalarında çıktıysa, fal sahibini bekleyen olanakların, fırsatların sembolu olarak kabul edilir. Eğer falda çıkan gökkuşağı simgesi fincanın dibinde ise, karanlık günlerin geride bırakılacağına dair umudu simgeler."
  },
  {
    "title": "Gökyüzü",
    "description": "Telvenizde gökyüzü çıkması, fal sahibinin karakterinin dürüst ve azimli olduğuna işarettir. Kişinin çalışkan, ahlaklı bir yapısı olduğuna delalet eder. Çoğu yorumcu tarafından, falda çıkan gökyüzü simgesi açık ve bulutsuz ise fal sahibinin çevresinden destek göreceği şeklinde yorumlanır. Aile ve dostlar koruyucu bir hale gibi kişiyi saracaklar ve ona zor durumlardan kurtulması için yardım edeceklerdir. Eğer fal sahibi, yer ve gök arasında görünmekteyse, bu bir aşk meselesinin kafasını kurcaladığına, ne yapacağını bilemediğine, kararsızlığa delalettir. Bazı yorumcular tarafından falda görülen gökyüzü simgesi, fal sahibinin hastalıklarla karşılaşacağı ancak bunları atlatacağı şeklinde yorumlanır."
  },
  {
    "title": "Gitar",
    "description": "Kahve falında gitar çıkması, yakın zamanda girilecek eğlenceli, sosyal bir ortamın habercisi kabul edilir. Dostlarla birlikte güzel zaman geçirmek, dertlerden uzaklaşıp hafiflemek mümkün olacaktır. Kahve falında çıkan gitar simgesi, çoğu yorumcu tarafından, kutlanılacak olayların varlığı olarak da yorumlanır. Fal sahibinin katılımının beklendiği nişan, düğün, doğum günü gibi bir organizasyon söz konusudur. Kişi sevdikleri ile beraber anlamlı ve güzel bir gün yaşayacaktır. Ayrıca, bazı yorumcular tarafından fincanın dibinde çıkan gitar sembolü,  fal sahibinin müziğe yeteneği olduğu şeklinde de yorumlanır.  Bu yetenek müzikle ilgili bir çalışma ile değerlendiriliyor olmasa bile, kişinin hayatında müziğin anlamının büyük yer tuttuğu kabul edilir."
  },
  {
    "title": "Gelin",
    "description": "Telvenizde gelin görmek, yaşanacak güzel günlerin habercisidir. Eğer fal sahibi bekarsa yakın zamanda çok mutlu bir evlilik yapacağının, bir düğünün işaretidir. Eğer fal sahibi evli ise, o zaman aileden biri için hayırlı bir kısmetin yolda olduğunu anlatır bize. Faldaki gelin simgesinin yanında bir damat simgesi de görülüyorsa, kişinin gönlünde yatan isteklerin yakın zamanda gerçekleşeceği yönünde yorumlanır. Kahve falında gelin görmek, çoğu yorumcu tarafından aynı zamanda, iş yaşamında yakalanan başarının, yakın gelecekte kazanılacak yüklü bir paranın da haberi olarak kabul edilir. Fal sahibini yakın zamanda büyük maddi kazançlar beklemektedir."
  },
  {
    "title": "Gazete",
    "description": "Kahve falında gazete görülmesi, beklenmedik bazı gelişmelerin kapıda olduğunu işaret eder. Çoğu yorumcu tarafından, maddi bir takım kazanımların olacağı, ancak bu durumun beraberinde sıkıntı getireceği şeklinde yorumlanır. Ayrıca falda gazete simgesi, fal sahibinin seçim yapmakta zorlandığını, yaşadığı olaylar karşısında nasıl bir tepki vermenin doğru olacağını kestiremediğini söyler. Kişi çelişkiler içinde, ikilemde kalmıştır. Eğer falda gazete simgesi ayrıntılı olarak sayfaları ile birlikte görülüyorsa, fal sahibinin dedikodulardan, kötü niyetli kişilerden kendisini sakınması gerekmektedir. Eğer falda görülen gazete bir kişi tarafından okunmakta ise, bu hayırlı bir olay olarak yorumlanır.  Güzel bir haber alınacağına işarettir."
  },
  {
    "title": "Görücü",
    "description": "Kahve falında görücü görmek, kısmetin ve talihin simgesi olarak kabul edilir. Falda çıkan görücü simgesi, bekarlar için  güzel bir evlilik yolunun açık olduğunu müjdeler. İlişkiler ciddiyet kazanacaktır. Eğer fal sahibi tek başına ise, kısa zamanda kalbine birinin girmesi ve ciddi bir ilişkiye yelken açmaları mümkündür. Falda çıkan görücü simgesi, yeni başlangıçları, verilen kesin kararları da temsil eder. Çoğu yorumcu tarafından falda çıkan görücü simgesi, mevki ve eğitim konusunda fal baktıranın karşısına çıkan zorlukları teker teker aşacağı şeklinde de yorumlanır. Zorlukların üstesinden gelerek, başarıya doğru emin adımlarla ilerlemek mümkün olacaktır. Ancak bu durum çekemeyenlerin kıskançlıklarını artırabilir. Yine de herkes hak ettiğini bulacak ve fal sahibine kötülük etmeleri mümkün olmayacaktır."
  },
  {
    "title": "Goril",
    "description": "Telvenizde goril simgesi çıkması, fal sahibinin dikkatli ve tetikte olması gerektiğini haber verir. Çünkü kötü niyetli, hilekar, bir kişi çevresinde bulunmaktadır. Bu kişinin fal sahibini kandırmak ve onu kumpasa getirerek çıkar sağlamak için yakın bir sürede harekete etmesi söz konusudur. Dikkatli olmak, arkadaş ve etrafındakileri bu bilginin doğrultusunda tekrar değerlendirmek gerekmektedir. Bazı yorumcular tarafından falda çıkan goril simgesi, önemli bir tercihin habercisi olarak da kabul edilir. Fal sahibinin yaşamını değiştirecek büyük bir karar vermesi söz konusu olacaktır. Kimi yorumcular, falda çıkan goril simgesini, maddi sorunlarının ve borçlanmanın da işareti olarak değerlendirirler."
  },
  {
    "title": "Güvercin",
    "description": "Telvenizde güvercin çıkması, hayatımıza mutluluk taşıyacak güzel haberlerin işareti olarak kabul edilir. Hiç beklemediğiniz bir kişiden duyulacak bu haberler, olumlu gelişmelerin müjdesi olacaktır. Eğer falda çıkan güvercin simgesi sabit bir şekilde durmaktaysa bu olumlu haberlerin gelmesi 2-3 ayı bulacaktır. Eğer güvercin kanatlarını açmış hareket halinde ise, bu süreç çok daha kısa sürede gelişecektir.  Kahve falında görülen güvercin simgesi, küslerin de barışacağının işareti olarak kabul edilir. Bazı yorumcular tarafından telvenizde görülen güvercin eğer kara ise, gizli ve platonik bir aşkın da simgesi olarak yorumlanır. Fal sahibinin bir kişiye karşı gizli duygular beslediğinin ifadesi olarak kabul edilir. Eğer güvercin açık renkte ise yolda olan yüklü bir miktar paraya yorulur. Falda görülen güvercin kanadı ya da kafası simgesi ise bir misafirin habercisi kabul edilir."
  },
  {
    "title": "Gök",
    "description": "Kahve falında gök görmek, parasal anlamda rahatlamanın işareti olarak kabul edilir. Fal sahibini iş hayatında atacağı doğru adımların sonucu olarak büyük başarılar beklemektedir. Yüksek kazanç ve maddi sıkıntılardan kurtulma söz konusudur. Çoğu yorumcu tarafından, falda çıkan gök simgesi fal sahibinin huzura ve esenliğe kavuşacağı şeklinde de yorumlanır. Hastalıkların iyileştiği, şifa bulunacağı bir döneme girilecektir. Fal sahibi yardımlarda bulunacak, hayır işleri yapacaktır.  Zor durumdakilere elini uzatacaktır. Küslerin barışacağı bir uzlaşma ortamı söz konusudur. Eğer falda çıkan gök simgesi, güneşli ise fal sahibi rahata kavuşacaktır. Yıldızlı bir gök,  kariyerde başarıyı anlatır. Yarım ay görülüyorsa, iyi giden bir ilişkinin varlığı söz konusudur. Dolunay ise zorlukların aşılıp aşkın bulunacağını anlatır."
  },
  {
    "title": "Geyik",
    "description": "Telvenizde geyik boynuzu görmek, tam zamanında gelen, ferahlık getiren beklenmedik bir maddi yardımın sembolü olarak kabul edilir. Bu yardım, bir tanıdık aracılığıyla gerçekleşebilir. Veya fal sahibinin daha önceki çalışmalarının sürpriz bir neticesi olarak imdada yetişebilir. Falda çıkan geyik boynuzu simgesi, çoğu yorumcu tarafından zorlanarak, sıkıntıya düşülerek yapılmış bir yatırımın olumlu sonuçlanması şeklinde de yorumlanır. Yaşananlara değeceğinin ve sabrın sonunda büyük bir kazanç sağlanacağının işaretidir. Ayrıca falda çıkan geyik boynuzu simgesi, evlilik hayatında da uyumun simgesi olarak kabul edilir. Ortak nitelikteki insanlar birbirlerini bulmuş ve dengeli bir birliktelik oluşturmuşlardır.  Eğer fal sahibi bekarsa, yakın bir gelecekte böyle bir ilişki yaşaması muhtemeldir."
  },
  {
    "title": "Gezegen",
    "description": "Kahve falında gezegen görmek, değişimin işareti olarak kabul edilir. Kişinin hayatını dönüştürecek bir takım deneyimler yaşaması söz konusudur. Çoğu yorumcu tarafından falda çıkan gezegen simgesi, fal sahibinin hayatına kısa zamanda dahil olacak yeni bir kişinin, başlayacak yeni bir ilişkinin habercisi olarak da yorumlanır. Bu ilişki kişinin dengesini deyim yerinde ise alt üst edecektir. Bazı yorumcular bu değişimi pek olumlu bir açıdan değerlendirmezler.  Fal sahibinin mutsuz olması ihtimali vardır. Bir süre sıkıntılı ve stresli bir dönem geçirmesi söz konusu olabilir. Ancak bu sürecin sonunda düze çıkılması ihtimali de vardır. Bir başka yoruma göre, falda çıkan gezegen simgesi, iş yaşamında terfi, bir üst dereceye geçiş olarak da değerlendirilir."
  },
  {
    "title": "Gemi",
    "description": "Kahve falında gemi görmek, ferah, güzel bir döneme girileceğinin işaretidir. Falda gemi simgesi dertlerin, üzüntülerin geride kalacağını, huzura kavuşulacağını haber verir. Fal sahibi ona sıkıntı veren sorunlarını çözecek, derin bir nefes alacaktır. Özelikle sağlık konusunda olumlu değişimler söz konusu olacaktır. Fal sahibi, eğer bir sağlık sorunu ile uğraşıyorsa, yakın zamanda hastalıkları arkasında bırakacak, şifa bulacaktır. Çoğu yorumcu tarafından, falda gemi görmek keyifli bir yolculuğun da habercisi kabul edilir. Bu seyahat kişinin mutlu olacağı ve kendisini iyi hissedeceği bir süreç olacaktır.  Eğer falda gemi dümeni ya da çapası simgesi görülüyorsa, bu fal sahibinin yaşantısında olumlu anlamda yeni bir dönemin başlayacağını anlatır. Yaşanılan evin ya da şehrin değiştirilmesi gündeme gelebilir."
  },
  {
    "title": "Gül",
    "description": "Telvenizde gül çıkması, özlenen, uzun süredir görüşülemeyen ve çok değer verilen eski bir arkadaşa nihayet kavuşma anlamını taşır. Aynı zamanda fal sahibini müjdeli bir haberin yolda olduğunu bildirir. Bu haberi buluşulan bu eski arkadaşın getirmesi de söz konusu olabilir. Falda çıkan gül simgesi, aynı zamanda şansın artacağına ve talihin açıldığına delalettir. Kalbe girecek yeni bir aşkın, başlayacak bir ilişkinin de işaretidir. Fal sahibinin hayatının aşkını bulması mümkün olabilir. Eğer fal sahibinin sevdiği biri varsa birlikte çok güzel bir dönüm noktasına gireceklerini anlatır. Çoğu yorumcu tarafından, telvenizde eğer bir gül ağacı görülmekteyse dileklerin, muratların gerçek olacağına yorulur. Dargınlıklar bitecek ve huzur zamanı başlayacaktır. Eğer falda çıkan gül simgesi tomurcuk şeklinde ise, mutluluğun ve müjdeli bir haberin işareti olarak kabul edilir. Ancak falda çıkan gül simgesinin dikenleri de görülüyorsa, bu fesat insanların varlığını gösterir."
  },
  {
    "title": "Gülen Yüz",
    "description": "Kahve falında gülen yüz görmek, ruhsal olarak rahatlamanın, ferahs kavuşmanın işaretidir. Fal sahibinin kendisini duygusal anlamda zorlayan kişilerin baskısından kurtulması söz konusudur.  Çoğu yorumcu tarafından falda çıkan gülen yüz simgesi, fal sahibinin hayırlı  işler yapacağının göstergesi olarak da kabul edilir. Yeteneklerin ve çabalarını güzel işlere dönüşmesi söz konusudur. Bol, bereketli günler beklemektedir kişiyi… Kahve falında görülen gülen yüz simgesi, maddi anlamda sorunlardan uzaklaşmak olarak da yorumlanır. Fal sahibi beklenmedik bir olay ile borçlarından kurtulacak, parasal anlamda derin bir nefes alacaktır. Bazı yorumcular falda çıkan gülen yüz simgesini, istenen bir işte başarı elde edilmesi ve hastalıklardan kurtulma olarak da yorumlarlar."
  },
  {
    "title": "Golf Sopası",
    "description": "Kahve falında golf sopası görmek, tembellikle boşa harcanan zaman, sorumsuzluk anlamına gelir. Kişinin çalışmadan, emek harcamadan keyif çattığına delalettir. Fal sahibinin, amaçlarına ulaşmak için uğraşmaktan vazgeçtiğini, gaflet içinde günlerini harcadığını anlatmaktadır. Ancak bu gidişatın sonu elbette ki iyi olmayacaktır. Çoğu yorumcu tarafından falda çıkan golf sopası simgesi eğer fincanın dibindeyse, fal sahibinin geçmişten beri bu durumda olduğuna yorulur. Eğer golf sopası simgesi fincanın ortasındaysa fal sahibinin sosyal ortamlara, eğlencelere çok düşkün olduğu şeklinde değerlendirilir. Eğer simge fincanın kenarındaysa, kişinin bu rahat hareketlerinin, yarını düşünmeyen tavrının ilerleyen zamanlarda da süreceğini ve bunun ona çok zararı olacağını anlatır."
  },
  {
    "title": "Göl",
    "description": "Telvenizde göl çıkması, yaşanacak romantik, duygusal günlerin habercisi olarak kabul edilir. Fal sahibini, sevgi ve mutluluğu bulacağı güzel bir süreç beklemektedir. Telvenizde göl görmek, manevi bir tamamlanmanın, bütünleşmenin ve huzurun simgesidir.. Kişi sevdiklerine kalbini açık yüreklilikle açar, onları mutlu etmeye çalışırsa kat be kat karşılığını görecektir. Falda çıkan göl simgesi, bereket, zenginlik, esenlik müjdesidir. Çoğu yorumcu tarafından falda çıkan göl simgesi, sağlığın da simgesi olarak kabul edilir. Hastalıkların şifa bulacağı, sağlık sorunlarının geride kalacağı günler beklemektedir fal sahibini. Zorluklar, sıkıntılar yerini esenliğe bırakacaktır."
  },
  {
    "title": "Gergedan",
    "description": "Kahve falında çıkan gergedan simgesi, yakın bilinen, samimi olarak tanınan ancak kötü niyetli olan bir insanı temsil eder. Dost gibi görünen bir düşmanın varlığı söz konusudur. Fal sahibinin ummadığı biri olan bu kişi, onun arkasından kuyusunu kazmakta, sıkıntı vermek için açık kollamaktadır. Falda çıkan gergedan simgesi, yalanların ve dedikoduların üreticisi olan bu kişinin yaratacağı huzursuzlukların habercisidir. Fal sahibinin çevresindeki bu tip insanlara karşı tedbirli olmazsa üzülmesi söz konusu olacaktır.  Ayrıca çoğu yorumcu tarafından falda görülen gergedan simgesi, fal sahibinin iradesinin ve kişiliğinin sağlam olmasının da işareti kabul edilir. Zorlukları azimle aşmayı bilen bir karakteri haber verir."
  },
  {
    "title": "Gelinlik",
    "description": "Telvenizde çıkan gelinlik simgesi, yapılacak girişimlerin sonuçlarının hayırlı olacağının işaretidir. Fal sahibinin ilişkilerinde güzel bir döneme girdiğini müjdeler. Kişinin sevdiği insanlarla arasındaki bağların kuvvetlenmesi söz konusudur. Falda çıkan gelinlik simgesi,  fal sahibinin hayatında eğer sevdiği biri varsa ilişkisinin ciddileşeceğini, evlilik yolunda atılacak adımları haber verir. Eğer fal sahibi evliyse, bu durum aileden biri için geçerlidir. Çoğu yorumcu tarafından gelinlik simgesi, kişinin iş yaşamında kazanacağı başarıların da haberi olarak yorumlanır. Mutluluk getirecek yeni bir iş, yeni bir proje  söz konusudur. Tüm bu gelişmelerin sonunda fal sahibinin yüklü bir miktar para kazanması da ihtimal dahilindedir."
  },
  {
    "title": "Gebe",
    "description": "Kahve falında hamile görmek, uzun zamandır beklenen güzel bir haberin geleceğini müjdeler. Fal sahibinin yüzünü güldürecek, mutlu edecek bu haber, gerçekten bir bebeğin yolda olduğunun da işareti olabilir, yaptığı bir iş başvurusuna kabul edileceğini de anlatabilir… Burada önemli olan, yürekten arzu edilen bir haberin sonunda geliyor olmasıdır. Kahve falında gebe simgesi, çoğu yorumcu tarafından insanın iç huzurunu, mutluluğu yakaladığı, şanslı ve başarılı olduğu bir döneme gireceği şeklinde yorumlanır. Gerçekleşecek hayırlı olayların işaretidir. Falda gebe görmek, yüklü bir miktar paranın fal sahibinin eline geçeceğini de anlatır. Maddi anlamda rahatlamanın, sıkıntılardan kurtulmanın habercisidir."
  },
  {
    "title": "Hamsi",
    "description": "Kahve falında hamsi çıkması, bereket ve bolluğun işareti olarak kabul edilir. Fal sahibinin işleri açılacak, mal varlığı artacaktır. Bahtı, şansı çoğalacaktır. Eğer fincanda görülen hamsi birden fazlaysa yani sürü halinde görülmekteyse, bu fal baktıranın büyük bir servet kazanacağı anlamına gelir. Maddi sıkıntılar biterek, bol ve ferah dönemi başlayacaktır. Çoğu yorumcu tarafından falda çıkan hamsi simgesi, çok uzaktan gelen, beklenmeyen müjdeli bir haber olarak da yorumlanır. Bu haber eve sevinç getirecektir. Fal sahibi ailesiyle huzuru ve mutluluğu yakalayacaktır. Eğer çocukları var ise onlar da hayırlı birer evlat olarak yetişecek, başarılarıyla fal baktırana gurur yaşatacaklardır."
  },
  {
    "title": "Helikopter",
    "description": "Telvenizde helikopter çıkması, fal sahibine tüm hane bireylerini ilgilendiren bir haberin ulaşacağının işareti olarak kabul edilir. Beklenmekte olan bu haber, bir sınavın sonucu, maddiyat ile ilgili bir gelişme ya da sağlıkla ilgili olabilir. Çoğu yorumcu tarafından falda çıkan helikoper simgesi, güç olarak da yorumlanır. Kariyerde yükselmek, maddi anlamda feraha ulaşmak ya da okul hayatında başarı söz konusudur. Falda çıkan helikopter simgesi bazı yorumcular tarafından kötü bir durumdan yara almadan kurtulmanın işareti olarak da değerlendirilir. Fal sahibi kötü olaylar karşısında sarsılmayacak, sıkıntıya düşmeden yoluna devam edecektir. Bir başka yoruma göre de uzun zamandır görüşülmeyen eski arkadaş ve dostlarla bir araya gelmenin de habercisi olarak değerlendirilir."
  },
  {
    "title": "Hortum",
    "description": "Telvenizde eğer rüzgar anlamını taşıyan hortum simgesi çıktıysa, kariyerde yükselişin müjdecisi olarak kabul edilir. Fal sahibi iş hayatında hedeflediği yerlere ulaşacak ve başarısı takdir edilecektir. Yaptığı fedakarlıklar ve harcadığı çabalar bir anda sonuç verecektir. Bazı yorumcular tarafından falda çıkan hortum simgesi, fal sahibini üzecek ve dengesini sarsacak bir aşk olarak da yorumlanır. Fal sahibi, yaşadığı bu aşk nedeniyle sevdiği ve ona değer veren bir çok kişi ile karşı karşıya kalabilir. Kahve falında çıkan hortum, bahçe hortumu simgesi ise iş hayatında başarıyı ulaşmak için çok daha fazla çalışması gerektiğini anlatır. Fal sahibi amaçlarına ulaşmak için azimle çalışmalı, dikkatini toplamalı ve fedakarlık yapmayı göze almalıdır."
  },
  {
    "title": "Hindi",
    "description": "Kahve falında hindi çıkması, fal sahibinin şanslı bir süreçte olduğunun işareti olarak kabul edilir. İş ve aşk yaşamında atılacak adımların karşılığı fazlası ile gelecektir. Falda çıkan hindi simgesi, başarı dolu sürecin habercisidir. Ayrıca sıkıntılar yaşanmakta ise bu durumun artık sona ereceği anlamına gelir. Bazı yorumcular tarafından falda görülen hindi simgesi, fal sahibine zarar vermek ve onun başarılarına engel olmak isteyen kişilerin varlığı olarak da yorumlanır. Arkadaş çevresine dikkat etmek zorunda ve iyi niyetli olmayanları ayırt etmeye çalışmalıdır. Fal sahibi, bu tür insanları yaşamından uzaklaştırmaya başarırsa feraha erişecek ve amaçlarına daha kolay ulaşabilecektir."
  },
  {
    "title": "Harfler",
    "description": "Kahve falında harfler görmek, çıkan harfe göre farklı anlamlar içerir. Eğer A harfi çıktıysa, bu fal sahibinin düşmanlarını mağlup etmesi, onları husumete uğratmış olması olarak yorumlanır. B harfi, güç ve kariyer sahibi olmaya işaret eder. D harfi, dikkatsizce ve hesapsızca harcanan paranın, değeri bilinmeyen malların simgesidir. Eğer falda görülen E harfi ise, bu geçmişten gelen, derin bir üzüntü ve pişmanlık olarak yorumlanır. G harfi, dini konularda kalp sıkıntısının işareti kabul edilir. H harfi evliliğin, N harfi büyük bir sevincin, P harfi bir gizemin, sırrın ya da yalanın, S harfi fal sahibinin hayatına girecek yeni bir kişinin ve V harfi mutsuzluğun simgesi olarak kabul edilir. Çoğu yorumcu, falda çıkan harf simgelerinin, fal sahibinin yakın çevresine ya da ona değer veren kişilerin isimlerini ifade ettiğini de söylemektedir. Bu kişilerin isimlerinin içinde, falda çıkan harfler olup olmadığı düşünülmelidir."
  },
  {
    "title": "Haç",
    "description": "Kahve falında görülen haç simgesi, sıkıntılı ve sorunlu bir dönemin habercisi kabul edilir. Fal sahibinin duyduğu bir pişmanlığın ya da suçluluk duygusunun işaretidir. Üzüntü ve huzursuzluk söz konusudur. Tüm bunların aslında istemeden söylenen bir yalan yüzünden yaşanıyor olması ihtimali büyüktür. Falda görülen haç simgesi, kişinin ya da yakınlarının sağlığında meydana gelecek bozulmaların da temsilcisidir. Bu süreçte hastalıklar yaşanabilir. Çoğu yorumcu tarafından falda görülen haç simgesi, başka bir memlekete uzun süreli kalmak üzere yapılacak bir seyahat olarak da yorumlanır. Memleketten ayrı kalmanın fal sahibini üzeceği ve vatan hasreti çekeceği şeklinde yorumlar da mevcuttur. Kimi yorumcular falda çıkan haç simgesini, kişinin inançlarında yaşadığı bir sarsıntının da simgesi olarak kabul ederler."
  },
  {
    "title": "Hamam",
    "description": "Kahve falında hamam çıkması, çoklukla ateşli bir hastalığın haberi olarak kabul edilir. Fal sahibinin ya da yakınlarının sağlığının bozulması ve kötüye gitmesi söz konusudur. Ölümler ve kayıplar söz konusu olabilir. Çoğu yorumcu tarafından, falda çıkan hamam simgesi, artan sıkıntıların ve sorunların temsilcisi olarak yorumlanır. Fal sahibi durumun üstesinden gelmeye çalıştıkça çok yorulacak ve strese girecektir. Tüm gücüyle problemleri çözmeye çalışsa da başarılı olamayacaktır. Kahve falında çıkan hamam simgesi çoklukla olumsuz değerlendirilirken, bazı yorumcular tarafından ise tam tersi, keyifli ve huzurlu günlerin geleceği şeklinde yorumlanır. Temiz ve dürüst insanlarla karşılaşılacağı öngörülür.  Fal sahibinin hayatına dahil olacak yeni insanların ve sosyal ortamların simgesi olarak kabul edilir."
  },
  {
    "title": "Halı",
    "description": "Telvenizde halı simgesi görmek; güven dolu, yakın bir arkadaşlığın işaretidir. Fal sahibinin onu koruyup kollayan, seven dostlarının olduğu anlamına gelir. Kişi sorunlarını ve sıkıntılarını kendisine değer veren ve seven bu insanlardan gördüğü destekler sayesinde kolayca atlatabilecektir.  Çoğu yorumcu tarafından, falda görülen halı simgesi eğer fincanın dibinde ise bu kuvvetli arkadaşlıkların daha uzun yıllar süreceğinin işareti olarak yorumlanır. Eğer faldaki halı simgesi fincanın ortasındaysa, kişinin dostlarıyla birlikte güzel ve unutulmaz anılara sahip olacağını anlatır. Bazı yorumcular tarafından falda çıkan halı simgesi, yükselecek yaşam standartlarının da habercisi olarak kabul edilir. Kişinin hayatına lüks ve konfor gelecektir."
  },
  {
    "title": "Halat",
    "description": "Kahve falında halat çıkması, fal sahibinin dileklerinin tek tek olacağı anlamına gelir. Nihayet istenilen hedeflere ulaşmak demektir. Falda çıkan halat simgesi, başarının temsilcisidir. Fal sahibinin önündeki zorluklar bir bir kalkacak, daha önce türlü güçlükler yüzünden bir türlü gerçekleşmeyen istekler, hayata geçecektir. Çoğu yorumcu tarafından, falda çıkan halat simgesi eğer fincanın dibinde ise, istenilen her konuda kolaylıkla ulaşılacak başarı olarak yorumlanır. Eğer halat simgesi fincanın kenarında görülmekteyse, mücadele edilen olay her ne ise, üzüntülerin azalacağı ve ferahlama yaşanacağı anlamına gelmektedir. Fal sahibinin güçlü ve iradeli biri olduğunu haber verir. Emekler, çabalar sonunda hak edilene kavuşma söz konusudur."
  },
  {
    "title": "Havai Fişek",
    "description": "Telvenizde havai fişek görmek, yakın zamanda kutlanacak güzel olayların olduğunun işaret olarak kabul edilir. Fal sahibi ya da yakınları için güzel gelişmeler söz konusudur. Kahve falında çıkan havai fişek simgesi, düğün, nişan, mezuniyet gibi anlamlı ve özel zamanların sembolüdür. Bu önemli günde fal sahibi sevdikleriyle bir arada olacak ve hoşça vakit geçirecektir. Çoğu yorumcu tarafından falda görülen havai fişek simgesi, bolluk olarak da yorumlanır. Fal sahibi için maddi kazançların artması, para sorunlarının ortadan kalkması söz konusudur. Nihayet rahata çıkılacak, derin bir nefes alınacaktır."
  },
  {
    "title": "Horoz",
    "description": "Kahve falında horoz görmek, tasaların, dertlerin son bulması haberini verir. Horoz gece sona erip, gün karanlıktan çıkarken sabahın müjdesini verir bize. İşte falda çıkan horoz simgesi de fal sahibi için aydınlık ve güzel günlerin başlayacağının işareti olarak kabul edilir. Başlayacak olan bu güzel süreç, fal sahibinde iyi yönde ve güçlü bir değişim yaratacaktır. Çoğu yorumcu tarafından falda çıkan horoz simgesi, uzun süredir görülemeyen, sevilen bir kişi ile nihayet görüşme ortamının yakalanacağı şeklinde de yorumlanır. Beklenen kişi eğer uzaklardaysa geri gelecektir. Genel olarak falda çıkan horoz simgesi, fal sahibinin güçlü, çevresinin değer verdiği, sözünü dinleten bir insan olduğu şeklinde de değerlendirilir."
  },
  {
    "title": "Halka",
    "description": "Telvenizde halka görmek, birlik beraberlikle sorunların üstesinden gelmenin simgesi olarak kabul edilir. Fal sahibinin karşısına çıkacak problemler eğer iş hatatında ise  çalışma arkadaşlarının, evde ise aile fertlerinin ve dostların yardımlaşması ile geride bırakılacaktır. Falda görülen halka simgesi, kendisi ile barışık insanı da temsil eder.  Kişi, yanlışları ile yüzleşme cesaretine sahip biridir.  Çoğu yorumcu tarafından falda görülen halka simgesi, eğer fal sahibi bekarsa yakın zamanda gerçekleşecek bir nişan ya da düğünün simgesi olarak da yorumlanır. Kişi, kendisini tamamlayacak olan aşkı bulmuştur ve birlikteliğini resmileştirmek istemektedir. Eğer halka simgesi, fincanın üst taraflarında yer alıyorsa, bu gelişmenin kısa sürede gerçekleşeceği, alt taraflarında ise biraz daha zamanının olduğu anlamına gelir."
  },
  {
    "title": "Haşere",
    "description": "Kahve falında haşere görmek, sıkıntılarla dolu kötü bir sürecin işareti olarak kabul edilir. Fal sahibini üzüntü verecek olaylar beklemektedir. Falda görülen haşere simgesinin büyüklüğü ve küçüklüğü yaşanacak sıkıntıların büyüklüğünü de anlatır. Eğer simge kişinin kendi evinde ise, aile arasında yaşanması olası problemleri anlatmaktadır. Eğer simge hane dışındaysa, bu üzüntüleri dışarıdan bir kişinin yaşattığı anlaşılmaktadır. Çoğu yorumcu tarafından fincanın dibinde görülen haşere simgesi, geçmişte yaşanan sıkıntılı olaylar olarak değerlendirilir. Sembol eğer fincanın ortasında ise, fal sahibi hakkında yapılan kötü lafların olduğunu haber verir. Sembol eğer fincanın kenarında ise, kişinin arkadaş seçerken dikkatli olması konusunda bir uyarı olarak kabul edilir."
  },
  {
    "title": "Hamile",
    "description": "Kahve falında hamile görmek, kişinin arzularının ve isteklerinin gerçekleşeceği anlamını taşır. İş, para, evlilik, çocuk… Fal sahibi neyi gönlünden geçirip istemişse, kısa zamanda kavuşacağına delalet olarak kabul edilir. Hayırlı ve güzel gelişmeler beklenmektedir. Falda görülen hamile simgesi, huzur ve mutluluk dolu günlerin temsilcisidir. Gerçekten de fal sahibinin ya da aile yakınlarından birinin yakın zamanda çocuk sahibi olması da söz konusu olabilir. Çoğu yorumcu tarafından falda görülen hamile simgesi, beklenen güzel bir haberin ulaşması olarak da yorumlanır. Mülk sahibi olma ya da maddi kazançlar da artış gibi durumlar da yaşanabilir."
  },
  {
    "title": "Hançer",
    "description": "Kahve falında hançer görmek genellikle hayra yorulmaz. Fal sahibinin arkasından onu zor duruma düşürecek planlar yapan, kötülüğünü isteyen insanların işareti olarak kabul edilir. Falda çıkan hançer simgesi hainliğin temsilcisi olarak anlamlandırılır. Fal sahibinin olası kötü insanlara karşı dikkatli olması önerilir. Çoğu yorumcu tarafından falda çıkan hançer simgesi, fal sahibinin içine attığı bir sıkıntısı, endişesi olduğu şeklinde de yorumlanır. Eğer hançer sembolu fincanın dibinde görülmekteyse, öfke ve kin duygularının yoğun olması söz konusudur. Sembol, fincanın ortasında ise tanıdık insanlara tedbirli yaklaşmak gerektiği anlaşılır. Bazı yorumcular tarafından, hançer figürü açık renk ise sıkıntıların, dertlerin bıçak gibi kesileceğinin ve biteceğinin de işareti olarak kabul edilir."
  },
  {
    "title": "Hilal",
    "description": "Telvenizde hilal çıkması, yaşanan sorunların, sıkıntıların biteceğine, güzel günlerin başlayacağına işaret eder. Fal sahibi çözemediği problemlerin, sorunların verdiği umutsuzluktan kurtulacak, rahata kavuşacaktır. Falda çıkan hilal simgesi, kötü günleri sona erdirecek mutluluğun temsilcisidir. Zorlu bir dönem bitecek, fal sahibi kalbinden geçenlere ulaşacaktır. Çoğu yorumcu tarafından kahve falında çıkan hilal, fal sahibini mutlu edecek güzel bir haber olarak da yorumlanır. Kişi aldığı bu haber ile sıkıntılarla vedalaşıp hayata daha umutla bakmaya güç bulacaktır. Kendisini saran umutsuluktan kurtularak, yaşamı tüm güzelliği ile yeniden kucaklayacaktır."
  },
  {
    "title": "Hayalet",
    "description": "Kahve falında hayalet görmek, fal sahibinin önem verdiği, sevdiği insanlarla arasını soğutmaya çalışan kötü niyetli birinin varlığını işaret eder. Bu kişi, dostların arasına nifak tohumları ekmeye çalışmakta, sorun olacak olaylar çıkartmak  için tuzaklar kurmaktadır. Dedikoduların yoğun olarak fal baktıranı etkilemesinin olağan olacağı bu dönemde, her söylenene inanmamak gerekir. Çoğu yorumcu tarafından falda çıkan hayalet simgesi, sıkıntılı bir dönemin de habercisi olarak yorumlanır. İlişkilerde tartışmalar söz konusu olacaktır. Mutluluk ve huzur dolu günlerin sona ermesi muhtemeldir. Problemler yoldadır. Fal sahibinin sabrımı olması gerekmektedir."
  },
  {
    "title": "Havuç",
    "description": "Kahve falında havuç görmek, genel olarak sağlık hayatında güzel gelişmelerin işareti olarak kabul edilir. Fal sahibi eğer uzunca süredir hastalıklarla uğraşıyorsa, kısa zaman içinde iyi olması söz konusudur. Eğer bir sağlık sorunu yoksa, dikkatli olunduğu takdirde uzun süre bu olumlu durumun süreceği öngörülür. Çoğu yorumcu tarafından, falda çıkan havuç simgesi, yeni tanışılan bir insanla kısa zaman zarfında kurulan yakınlık olarak da yorumlanır. Bu kişinin fal sahibinin üstünde olumlu etkilerinin olması söz konusudur. Kişiyi sıkıntıya sokan sorunlrın gelecek yardım  sayesinde çözülmesi mümkündür. Kahve falında görülen havuç simgesi, iş hayatında yapılacak yeniliklerin ve enerji dolu bir kişiliğin de göstergesi olarak kabul edilir."
  },
  {
    "title": "Hazine",
    "description": "Telvenizde hazine görmek, kişinin hayallerine ulaşacağının simgesidir. Fal sahibi aklına soktuğu, gerçekleştirmek istediği işlerde son derece başarılı olacaktır. Kendinden emin bir şekilde isteklerine ulaşmak için çalışmaya devam etmelidir. Gösterilen çabalar, harcanan emekler boşa çıkmayacaktır. Çoğu yorumcu tarafından falda çıkan hazine simgesi, beklenmedik bir yerden fal sahibine gelecek yüklü bir miktar paranın haberi olarak yorumlanır. Kişi maddi anlamda feraha kavuşacaktır. Falda çıkan hazine simgesi, aynı zamanda fal sahibinin eğer çalışıyorsa, iş hayatında, başarılara imza atması, öğrenci ise, okul hayatında, derslerinde üstün başarılar göstermesinin işareti olarak kabul edilir. Sıkıntılı süreç yaşanmakta ise sabır göstererek huzura ulaşmak yakındır."
  },
  {
    "title": "Hayvan",
    "description": "Telvenizde görülen hayvan simgesi, genel olarak zor bir işin üstesinden gelme olarak anlamlandırılır. Bu sıkıntılı dönemde fal sahibine sevdiği bir insan da destek olacaktır. Çoğu yorumcu tarafından falda çıkan hayvan simgesi, kişinin kendisine değer vermeyen insanlarla arasına mesafe koyma isteği olarak da değerlendirilir. Kişi etrafındaki kuru kalabalıktan bunalmış, sıkılmıştır. Gerçek dostlarla, iyi gün dostlarının ayırt edilmesi vakti artık gelmiştir. Falda çıkan hayvan simgesi, bir yoruma göre de eskiden beri halledilmemiş bir meselenin çözüme ulaşması olarak da değerlendirilir. Falda görülen hayvan simgesi eğer kuş ise habere, balık ise parasal anlamda feraha çıkmaya, yunus ise bereket ve huzura yorulur. Maymun fal sahibinin kuşkularına delalet eder. Yırtıcı hayvanlar ise hırslı bir kişiliği simgeler."
  },
  {
    "title": "Hemşire",
    "description": "Kahve falında hemşire görmek, sırların varlığının işareti olarak kabul edilir. Fal sahibinin hayatını oldukça etkileyecek büyük bir sırrın ondan gizlendiğine ya da fal sahibinin çok önemli bir sır sakladığına delalet eder. Ancak sırların gün yüzüne çıkma vakti gelmiştir. Çoğu yorumcu tarafından falda çıkan hemşire simgesi, yardım, destek ve şifa olarak da yorumlanır. Fal sahibinin ya da bir yakınının sağlıkla ilgili bir konuda yardım alması ya da yardımcı olması söz konusudur. Falda çıkan hemşire simgesi, maddi ya da manevi anlamda dostlardan görülecek bir desteğin de habercisidir. Ayrıca iş hayatında birlikte çalışılacak olan insanların, oluşturulacak ekibin sağlam insanlardan seçilmesi konusunda bir uyarı olarak da değerlendirilir."
  },
  {
    "title": "Havuz",
    "description": "Kahve falında havuz çıkması, maddi anlamda rahatlığa kavuşmak olarak değerlendirilir. Fal sahibinin eline yakın zamanda yüklü bir miktar para geçeceğini anlatır. Sıkıntılardan uzak, bolluk ve bereket dolu bir hayatı temsil etmektedir. Çoğu yorumcu tarafından falda çıkan havuz simgesi, fal sahibinin tanımadığı birinden gelen yardım olarak da yorumlanır. Bu yardım fal sahibinin hayatını değiştirecek ve olumlu yönde etkileyecektir. Eğer falda çıkan havuz kuru ve içi boş görünmekte ise, fal sahibinin boşa çıkan ümitlerinin temsili olarak değerlendirilir. Eğer havuzun içinde balıklar görülmekteyse, bu yakın zamanda çıkılacak bir yolculuğun sembolü olarak anlamlandırılır."
  },
  {
    "title": "Ihlamur",
    "description": "Kahve falında ıhlamur görmek çok iyi gelişmelerin işareti olarak kabul edilir. Fal sahibinin kısmetinin, talihinin artacağının; başına güzel olaylar geleceğinin habercisidir. Çoğu yorumcu tarafından falda çıkan ıhlamur simgesi, mutluluğa, feraha yorulur. Fal sahibinin gönlünün gerçek aşkını bulması, onunla güzel bir hayat kurması söz konusudur. Falda çıkan ıhlamur simgesi neşenin ve mutluşuğun artacağına, müjdeli haberlerin geleceği bir döneme işaret eder. Falda görülen eğer ıhlamur ağacı simgesi ise yolda olan  çok yüklü bir miktar paraya yorulur. Fal sahibi olanaksızlıklardan kurtulacak anlamına gelir. Eğer kahve falında ıhlamur çiçeği simgesi görülmekteyse, bu, ufukta fal sahibini bekleyen bir izdivaç olduğuna işaret eder."
  },
  {
    "title": "İnsan Yüzü",
    "description": "Telvenizde insan yüzü çıkması, fal sahibinin etrafındaki insanlarla olan ilişkilerinin yansıması olarak kabul edilir. Kişinin hayatında son dönemde önemli bir yer kaplayan kişinin falda belirmesi olarak değerlendirilir. Çoğu yorumcu tarafından falda çıkan insan yüzü simgesi, fal sahibinin haber alamadığı ve nasıl olduğunu merak ettiği bir yakınına yorulur. Tam tersi, yani fal sahibini düşünen ve merak eden bir tanıdığının olması da muhtemeldir. Eğer falda çıkan insan yüzü simgesinin yanında bir kuş figürü de çıkmışsa, bu o kişiden alınacak bir haberin işareti olarak kabul edilir. Bazı yorumcular, falda çıkan insan yüzü simgesi eğer fincanın dibindeyse bunu fal baktıranın vicdani bir sıkıntı içinde olduğu şeklinde yorumlar."
  },
  {
    "title": "Irmak",
    "description": "Telvenizde ırmak görmek, öncelikle fal sahibinin iyilik dolu yüreğinin, yardımseverliğinin işareti olarak kabul edilir. Kişinin kıymeti yakın bir sürede etrafı tarafından da anlaşılacaktır. Fal sahibi takdir ve şükran duyguları ile kucaklanacaktır. Çoğu yorumcu tarafından falda çıkan ırmak simgesi, ev içinde bolluğun artacak olmasına, rahata çıkılmasına yorulur. Parasal sıkıntıların sonlanması, maddi anlamda rahatlama olarak değerlendirilir. Eğer falda görülen ırmak simgesi, fincanın ortasına doğru ilerliyorsa bu bereketin uzun zaman devam edeceğinin müjdecisi olarak kabul edilir. Ancak ırmak simgesi, fincanın dibine doğru yönlenmişse, bu durum kısa süreli olacak anlamına gelir. Ona göre önlem almak, tedbirli olmak gerekmektedir."
  },
  {
    "title": "İncir",
    "description": "Kahve falında incir görmek, incinmek ve kırılmak şeklinde yorumlanır. Fal sahibini yakın zamanda sevdiği bir kişi tarafından üzeceğinin işareti olarak kabul edilir. Falda çıkan incir simgesi, hiç beklenmedik birinden görülecek kalp kırıcı bir harekete de işaret eder. Çoğu yorumcu tarafından falda görülen incir sembolü, fal sahibinin sevdiği insan ile tartışma ve sorunlara da yorulur. Aşk ilişkilerinde kötü günleri haber verir. Eğer falda incir ağacı görülmekteyse, bu fal sahibinin karşısına çok varlıklı bir adamın çıkacağının işareti olarak kabul edilir. Bazı yorumcular eğer yazın yani incirin çıktığı zaman falda incir simgesi görülüyorsa bunu güzel olaylara, kışın falda incir simgesi çıktıysa bunu kötüye yorarlar."
  },
  {
    "title": "Isırgan Otu",
    "description": "Telvenizde ısırgan otu çıkması, uzun yaşamın, sağlıklı bir hayatın, güzel bir geleceğin simgesi olarak kabul edilir. Fal sahibi nihayet hayatını bir nizama koyacaktır.  Sorunlarını çözmek için yaptığı çabalar başarılı olacak, böylece ilerisi için sağlam temeller atmaya başlayacaktır. Kariyerde yükselişe geçmek ve maddi sorunlarıgeride bırakmak mümkün olacaktır. Çoğu yorumcu tarafından falda çıkan ısırgan otu simgesi, kısa zaman içerisinde tanışıp etkilenilecek bir insanın varlığına da yorulur. Bu kişinin de fal sahibinden hoşlanması yani duyguların karşılıklı olması söz konusudur. Bu noktada mutlu olabilmek için, fal sahibinin hissettiklerini söylemesi ve dürüstlükle karşı tarafa samimi bir şekilde kendini ifade etmesi son derece faydalı olacaktır."
  },
  {
    "title": "İnek",
    "description": "Telvenizde inek çıkması, hanede yaşanacak bol ve bereketli günlerin simgesi olarak kabul edilir. Fal sahibinin kısa sürede zenginleşeceğine, maddi anlamda huzura çıkacağına delalet eder. Ancak bu sürecin kısa süreceğini hesaba katmalı, buna göre ilerideki günler için önlemler alınmalıdır. Çoğu yorumcu tarafından falda çıkan inek simgesi, bekarlar için evlilik habercisi olarak da yorumlanır. Eğer falda inek memesi şeklinde figürler görülmekteyse, bu bedava, bir nevi havadan gelecek olan bir paraya işaret eder. Eğer falda görülen inek simgesi birden fazla ise bu kazanılacak olan paraların tek bir yerden değil, değişik kişiler ve işler aracılığı ile ele geçeceğini anlatır. Bazı yorumcular ise falda görülen inek simgesini, fal sahibinin bir isteğinin 42 gün içinde gerçekleşeceğine yorar."
  },
  {
    "title": "Işık",
    "description": "Kahve falında ışık görmek, sıkıntıların dağılacağı güzel günlerin müjdecisidir. Fal sahibini neşeli ve yüzlerin güldüğü bir gelecek beklemektedir. İş ya da eğitim hayatında başarı, maddi anlamda ferahlama söz konusudur. Çoğu yorumcu tarafından falda görülen ışık simgesi, fal sahibinin dostları ile birlikte neşeli ve eğlenceli bir gün yaşayacağı şeklinde de yorumlanır. Kişi, dertlerin kurtulup, hayata pozitif bakmanın mümkün olacağı bu günün keyfini çıkartmalı, güç ve enerji depolamaya bakmalıdır. Bazı yorumcular ise eğer fala gece vakti bakılıyorsa ve ışık simgesi çıkmışsa, bunun kısa zaman sonra fal sahibinin bir çocuk sahibi olacağının işareti olarak kabul ederler."
  },
  {
    "title": "İzci",
    "description": "Telvenizde çıkan izci simgesi, fal sahibinin sevdiği dostları ya da yakınları ile çıkacağı bir seyahatin işareti olarak kabul edilir. Bu yolculuk, kişinin son derece keyifli saatler geçireceği, mutlu hatıralarla döneceği bir seyahat olacaktır. Çoğu yorumcu tarafından falda görülen izci simgesi, evden bir süre ayrılmasının ve kişinin kafasını dinleyeceği, verimli zamanlar yaşamasının haberi olarak da yorumlanır. Fal sahibi, bu yolculuktan çok daha dinlenmiş ve hayatını başka bir açıdan değerlendireceği bir bakış açısı kazanmış olarak geri gelecektir. Bazen içinden çıkılmaz gibi görünen dertlerden uzaklaşmak için olan biteni başka bir açıdan değerlendirmenin mutlak olduğunu hatırlamak gerekmektedir."
  },
  {
    "title": "İtalya",
    "description": "Telvenizde İtalya görmek, çoklukla fal sahibini kıskanan, onun arkasında dedikodu yapan iyi niyetli olmayan bir kişinin varlığının habercisi olarak kabul edilir. Bu kişi, fal sahibinin hiç beklemediği bir yakını, dostu da olabilir. Fal sahibine kötülük etmek isteyen bu kişi, onun etrafındaki insanları uzaklaştırmaya çalışmaktadır. Eğer fal sahibi bu kişinin kimliğini biliyor ve tanıyor ise bir tartışma yaşanacak ve araları bozulacaktır. Çoğu yorumcu tarafından falda görülen İtalya simgesi, yakın bir dostla yaşanacak münakaşaların da haberi olarak yorumlanır. Bazı yorumcular ise falda çıkan İtalya yarımadası simgesini dostlarla çıkılacak bir yurtdışı yolculuğunu da işareti olarak değerlendirirler."
  },
  {
    "title": "İp",
    "description": "Kahve falında ip görmek, eğer ip düğüm şeklindeyse genel olarak sıkıntılı bir sürecin varlığını haber verir. İşlerin kötü gitmesi, sorunların çözülememesi, hüsran, başarısızlık gibi durumlar söz konusu olabilir. Çoğu yorumcu tarafından, düğüm halinde görülen ip simgesi, fal sahibini üzmek, ona kötülük yapmak isteyen bir şahsın olduğuna da yorulur. Bu kişinin yakın çevreden biri olması muhtemeldir. Bazı yorumcular tarafından falda görülen düğümlü ip simgesi, sağlık sorunlarının işareti olarak da kabul edilir. Falda çıkan ip simgesi eğer daire şeklindeyse bu da fal sahibinin maddi yönden sıkıntı çekeceğine delalet eder. Kimi yorumcular, kahve falında çıkan ip sembolünü, kısa süre içinde çıkılacak bir seyahat olarak da yorumlar."
  },
  {
    "title": "İskelet",
    "description": "Kahve falında iskelet görmek, üzücü ve sıkıntı veren haberlerin, olayların  işareti olarak kabul edilir. Fal baktıranın kötülüğünü isteyen insanların olduğuna da işaret eder. Kişi içine bulunduğu bu tatsız durumdan kendisini seven dostlarının desteği ile kurtulacaktır. Çoğu yorumcu tarafından falda görülen iskelet simgesi, fal sahibinin uzun süredir haber alamadığı bir kişinin hastalık haberi olarak da yorumlanır. İlişkilerde mutsuzluk ve yaşanacak sıkıntılar da söz konusu olabilir. Kişi önemli kararlar vermek zorunda kaldığı durumlar yaşayabilir. Falda çıkan iskelet simgesi, fal sahibi çeşitli başarlar kazansa da bunların uzun süreli olmayacağını da anlatır. Eğer falda görülen iskelet balık iskeleti ise, bu güzel olayların işareti olarak kabul edilir. Fal sahibinin eline yakın bir zamanda geçecek olan ufak bir miktar parayı da haber verir."
  },
  {
    "title": "İskambil Kağıtları",
    "description": "Kahve falında iskambil kağıdı çıkması, çoklukla talih oyunlarında kazançlı olmanın simgesi olarak kabul edilir. Bazı yorumcular tarafından ise, söz konusu kazanılan paranın ileride fal sahibine iyi gelmeyeceği şeklinde yorumlanır. Bir süre sonra maddi sorunlar ve para kayıpları kendini gösterebilir. Falda çıkan iskambil kağıdı simgesi, fal baktıranın kendisini aldatmak isteyen ya da kötü niyetli insanlarla derde girebileceğine de işaret eder. Özellikle iş yerinde fal sahibi ile rakip olan insanların mert olmayan çabalarıyla karşılaşmak olasıdır. Bu durumda hırs yapmak kişiye faydadan çok zarar getirebilir. Fal sahibi beklemediği durumlar karşısında kötü duruma düşebilir. En doğru tutum sabırlı ve dikkatli olmaya çalışmaktır."
  },
  {
    "title": "Istakoz",
    "description": "Kahve falında ıstakoz görmek, maddi anlamda ferahlamanın, maddi sorunlardan kurtulmanın habercisidir. Fal sahibinin eline büyük miktar para geçmesi söz konusu olabilir. Böylece kişi eğer var ise tüm borçlarından kurtulacak, huzura erecektir. Bu rahatlama kişinin sevdiği ve değer verdiği bir insanın yardımı ile gerçekleşebilir. Çoğu yorumcu tarafından falda görülen ıstakoz simgesi, güzel bir geleceğin işareti olarak da yorumlanır. Sağlıklı ve mutlu bir hayatı haber verir. Kişi içinde bulunduğu dertlerden uzaklaşacak, rahata kavuşacaktır. Falda çıkan ıstakoz simgesi, aynı zamanda fal sahibine deniz yoluyla alacağı bir haberi de anlatır. Bu olumlu ve kişiyi sevince boğacak bir haber olacaktır. Hane içinde büyük bir huzur yaşanacaktır."
  },
  {
    "title": "Kardan Adam",
    "description": "Telvenizde kardan adam görmek, fal sahibinin olmayacak hayal dünyasında yaşadığını ve  boş yere umutlandığını anlamına gelir. İş hayatında yapılmış yanlışların, boşa geçen zamanın, başarısızlıkla sonuçlanacak işleri temsil eder. Fal sahibini üzüntülü günler ve büyük bir hüsran beklemektedir. Ancak bazı yorumcular falda çıkan kardan adam simgesini, alınacak müjdeli bir haber olarak da yorumlar. Fal sahibini hoşnut edecek bu haber, onun sıkıntılardan kurtulmasını sağlayacaktır. Falda çıkan kardan adam simgesi hakkındaki bir başka yorum da fal baktıranın evinin içinde tartışmaların yapılacağı, aile içinde tatsızlıkların çıkacağı anlamına gelir. Bu durumun dışarıdan gelecek art niyetli bir yönlendirme sonrasında da gelişebilme ihtimali bulunmaktadır."
  },
  {
    "title": "Kurbağa",
    "description": "PKahve falında kurbağa çıkması, fal sahibinin sevdiği insanın çok da güvenilir biri olmadığının işareti olarak kabul edilir. Son derece can sıkıcı bu uyarıyı dikkate alıp, dikkatli olmakta fayda vardır. Kişinin gönlüne giren, kalbini açtığı bu insan yalan söyleyen, ihanet eden ve çıkarcı bir kişiliğe sahip olabilir. Karşı tarafı kandıran, kendini saklayan bir kişilik söz konusudur. Ve bu durum çok yakın bir zamanda ortaya çıkabilir. Falda çıkan kurbağa simgesinin habercisi olduğu aşkta yaşanan bu mutsuzluk, genellikle suçlu olarak erkek tarafını işaret eder. En doğru değerlendirme için yine de fincan içindeki diğer figürler de göz önüne alınmalıdır. Bazı yorumcular falda çıkan kurbağa simgesini, iş ya da eğitim hayatında kazanılacak başarılar şeklinde de yorumlar. Falda kurbağa çıkması hakkında bir başka yorum ise fal sahibinin gizli kalmış yeteneklerinin artık ortaya çıkacağı ve kişinin kabiliyetleri ile başarılar elde edeceği şeklindedir."
  },
  {
    "title": "Küpe",
    "description": "Kahve falında küpe çıkması, fal sahibine hiç beklemediği bir zamanda ve ummadığı bir kişi yoluyla ulaşacak olan büyük bir paranın işareti olarak kabul edilir. Kişi bu parayla zor durumdan çıkıp, maddi sıkıntılarından kurtulacaktır. Bazı yorumcular falda çıkan küpe simgesini, kişinin kendine özgü yeteneklerini harcamaması konusunda bir uyarı olarak yorumlar. Fal sahibinin hünerli olduğu alanlarda kendisini geliştirmesi onu mutlu edecektir. Falda çıkan küpe simgesinin bir diğer manası ticaret hayatında kazanılan başarıdır. Doğru yatırımlar yapılması söz konusu olacaktır. Falda çıkan küpe simgesi, ayrıca bekarlar için hayırlı bir kısmetin geleceğinin, çocuk isteyenlerin ise bir kız çocuğu olacağının işareti olarak da yorumlanır."
  },
  {
    "title": "Kova",
    "description": "Kahve falında kova çıkması, başarıya giden yolun engelleri aşmaktan geçtiğini söyler. Bazı yorumcular falda çıkan kova simgesi eğer dik duruyorsa, fal sahibinin hayatında iyi yönde gelişmeler olacağı şeklinde değerlendirme yapar. Ancak faldaki kova simgesi eğer devrik, yan yatık bir şekilde belirmişse, o zaman fal baktıranın bazı kararlar alıp harekete geçmeden önce biraz sabırlı davranması gerektiğini işaret etmektedir. Eğer kova simgesi, fincanın dibinde duruyorsa, fal sahibinin bir takım karamsarlıklarının olduğunu, seçim yapmakta zorlandığını anlatır. Falda görülen kova simgesinin bir diğer yorumu ise fal sahibinin başka insanların nazarına çok çabuk gelebilen, yıldızı düşük olduğu anlamına gelir."
  },
  {
    "title": "Kupa",
    "description": "Telvenizde kupa görmek, fal sahibinin hedeflerine ulaşacağını gösterir. Büyük başarılar, zaferler beklemektedir fal baktıranı. Falda görülen kupa simgesinin bir diğer yorumu ise kişinin çalışmalarına tüm gücüyle sürdüğünü gösterir. Disiplinle, azimle ve inançla isteklerine doğru ilerleyen fal sahibi ödülünü mutlaka alacaktır. Bazı yorumcular kupa simgesini, hayat kendi istediği gibi ilerlemeyince hemen kızan, öfkelenen, hırçın insanların da temsilcisi olarak yorumlar. Fal baktıranın kişiliği böyleyse bu huyunu değiştirmelidir. Eğer çevresinde böyle bencil insanlar varsa, onlara bu yaptıklarının yanlış olduğunu ifade etmesinde büyük fayda bulunmaktadır."
  },
  {
    "title": "Kapı",
    "description": "Telvenizde kapı çıkması, fal sahibinin hayatında yeni bir döneminin habercisi olarak kabul edilir. Evlilik, ayrılık, kariyerde değişiklik, başarı ya da hayata bakış açısı farklılığı gibi önemli bir dönüşümü simgeler. Çoğu yorumcu tarafından falda çıkan kapı simgesi eğer açık ise, güzel haberler, yeni fırsatlar olarak yorumlanır. Kişi bekarsa talihinin açılacağına işarettir. Falda çıkan kapı simgesi eğer kapalı ise, bu uçup giden fırsatları, hedeflere ulaşamamayı anlatır. Eğer kapı simgesi üzerinde bir de kilit görülmekteyse bu kötü bir haberin simgesi olarak kabul edilir. Falda çıkan kapı simgesi eğer güzel bir eve aitse, bu fal sahibinin karşılaşacağı süprizlerin işaretidir. Bahçe kapısı ise, sevinçli, mutlu günlerin habercisidir."
  },
  {
    "title": "Kulübe",
    "description": "Telvenizde kulübe çıkması, fal sahibinin evde vakit geçirmekten hoşnut olan bir yapısı olduğunu anlatır. Sembol, sosyal ortamlarda, kalabalıklar içinde yok olmaktan değil, kendisi ve sevdikleriyle zaman geçirmekten hoşlanan bir insana işaret eder. Fal sahibi değer verdiği şeyi benimseyen, sahiplenen bir kişiliktedir.  Evini de yenilikler yapmayı ve düzenlemeyi çok seviyor olması olasıdır. Bazı yorumcular tarafından falda çıkan kulübe simgesi, aslında kişinin özlem duyduğu sıcak bir yuvanın da işareti olarak yorumlanır. Kişi artık bu isteğine kavuşmak üzeredir. Falda kulübe görmenin bir diğer anlamı ise uzun zamandır görüşme fırsatı olmayan bir arkadaşın eve ziyarete gelmesi şeklindedir. Bu ziyaret hane halkına büyük mutluluk verecektir."
  },
  {
    "title": "Kano",
    "description": "Telvenizde kano görmek, genel olarak insanın yalnız bir kişi olduğunun simgesi olarak kabul edilir. Fal sahibinin dostu yoktur ve o da kendini toplumdan dışlamış, içine kapanmıştır. Bazı yorumcular falda çıkan kano simgesi eğer fincanın ortasındaysa, bunu kişinin mutlaka yeni insanlarla tanışması için adım atması gerektiğine yorar. Eğer falda çıkan kano simgesi fincanın dibinde ise, çok geç olmadan fal baktıranın kendisi ile yüzleşmesi ve bu durumun sebepleri hakkında düşünmesi gerekmektedir. Her durumda fal sahibinin bu kadar tek başına hissetmesi iyi değildir. Bu durumu değiştirmek için çaba sarfetmek, hayatın güzelliklerini fark edebilmek için harekete geçmek gerekmektedir."
  },
  {
    "title": "Kravat",
    "description": "Kahve falında kravat görmek, fal sahibinin daha önce hiç gitmediği uzak bir ülkeye yapacağı yolculuğa işaret eder. Bu yolculuk gittiği yerden yeni tecrübeler ve anılarla dönecek olan fal baktırana son derece yaralı olacaktır. Falda çıkan kravat simgesi eğer yoğun telvelerle kaplı ise yani rengi koyu ise fal baktıranı severek aldığı bir eşyanın bozuk çıkacağını anlatır. Çoğu yorumcu kravat simgesi eğer açık renklerde ise, bunu iyi niyetli düşüncelerin ve samimiyetin simgesi olarak değerlendirir. Falın kapatıldığı niyete göre bu durumdan çıkarımlar yapmak mümkündür. Falda kravat görmek ile ilgili bir başka yorum ise, devlet dairesinde bir kişinin desteği sayesinde zorlukların atlatacağı, şahsı üzen bir meselenin çözüme bulacağı şeklindedir. "
  },
  {
    "title": "Kaplan",
    "description": "Kahve falında kaplan görmek, fal sahibine çeşitli yollarla saldırmak için olanaklar arayan bir şahsın varlığını işaret eder. Fal sahibi kısa süre içinde, kendini sebepsiz tartışmaların içinde savunma yaparken bulabilir. Karşısındaki kişi, dost maskesi takmış bir düşman olacaktır. Fal sahibi, bu tartışmayı iyi değerlendirmeli, ölçüp tartmalı, karşısındakinin iyi niyetine inanmıyorsa o kişiyi hayatından çıkarmalıdır. Eğer fal sahibi kaplana dayanmış ya da yanında görünmekteyse, o zaman iş başkadır. Çoğu yorumcu, falda çıkan kaplan simgesini bu durumda, kişiye yardımcı olan birinin varlığı olarak yorumlar. Üstelik bu kişinin yardımıyla fal sahibinin düşmanlarını yenmesi mümkün olacaktır."
  },
  {
    "title": "Köprü",
    "description": "Kahve falında köprü görmek, kişinin hayatından dönüm noktası olabilecek çok mühim ve önemli bir karar vereceğine işaret eder. Eğer falda çıkan köprü simgesi, fincanın kenarında ise fal sahibinin henüz aklına yatan ve beklediği seçimi yapamadığını anlatır. Eğer falda çıkan köprü simgesi fincanın dibinde görülmekteyse, fal sahibinin kendisini sevenlerinin hayatını değiştirecek bir karar almak üzere olduğu anlaşılır. Bazı yorumcular köprü simgesini fal sahibini bekleyen engellerle dolu, zor bir zaman olarak yorumlar. Köprüyü ayakta tutan sütunlar çoksa kişinin bu dönemi dostlarının yardımıyla az bir sürede atlatması mümkün olacaktır. Ancak bu köprü iki ucundan bir yere bağlı asma bir köprüyse, fal sahibinin işi dahada güç olacak, yaşadığı sorunlar daha uzun sürecektir. Ancak kişi yaşadığı olaylar sonucunda tecrübeler kazanacak, olgunlaşacaktır. Falda çıkan köprü simgesinin bir başka yorumu ise iş hayatında istenilen yerlere başarıyla gelmesinin mümkün olacağı şeklindedir."
  },
  {
    "title": "Kral",
    "description": "Kahve falında kral görmek, kazanılan gücü, başarıyı, zaferleri müjdeler. Fal sahibi elde etmek istediklerine kısa süre içerisinde ulaşacak, yaptıklarıyla etrafından saygı ve takdir görecektir. Bazı yorumcular tarafından falda çıkan kral simgesi, fal sahibinin her türlü güçlüğe meydan okuyarak, savaşarak isteklerine ulaşması olarak yorumlanır. Bir başka görüşe göre ise kral simgesi, devlette üst bir mevkide göreve başlamanın temsilcisidir. Bu durum fal sahibinin kendisi ya da çevresindekiler için geçerli olabilir. Ancak her durumda fal sahibinin bu durumdan iyi yönde etkilenmesi söz konusudur. Falda çıkan kral simgesinin bir diğer anlamı ise fal sahibine babasından bir haber ulaşacağı şeklindedir."
  },
  {
    "title": "Kelebek",
    "description": "Kahve falında kelebek çıkması, kısa süreli mutlulukların habercisi olarak kabul edilir. Tıpkı uzun ömürlü olmayan kelebekler gibi… Fal sahibinin havalara uçuracak güzel gelişmelerin hemen ardından üzüntü verici durumlar gelişebilir. Bu nedenle falında kelebek simgesi çıkan kişiler, kısa süre içinde beklemedikleri paralar kazanırsa dikkatli davranmalıdır. Çünkü bu paranın hızla bitmesi ve sorumsuz harcamaların fal sahibini maddi açıdan zora sokması, sorunlu bir dönemin başlaması söz konusu olabilir. Falda çıkan kelebek simgesi, eğer fal sahibi bir süre sonra bir ilişkiye başlarsa bunun da ömrünün kısa olmayacağını anlatır. Aynı durum iş hayatı için de geçerli olacaktır. Fal sahibi, olumlu süreçlerin aniden olumsuza dönmesi yüzünden hüsrana uğrayabilir. Bazı yorumcular ise fal sahibinin hasta bir tanıdığı varsa, onu kaybetmesinin söz konusu olabileceği şeklinde yorum yapar."
  },
  {
    "title": "Koyun",
    "description": "Telvenizde koyun çıkması, öncelikle bolluk ve bereketin sembolüdür. Kısmet fal sahibinin üstüne yağmur gibi yağacaktır adeta. Gelecek olan paraların hepsi helal ve temiz paralar olacaktır üstelik. Bu bereketin fal sahibine ve etrafındakilere çok yararı dokunacaktır. Çoğu yorumcu tarafından falda çıkan koyun simgesi bir dilek dileyip adak adandığının, ancak sonra dilek olduğu halde adağın unutulduğunun habercisi olarak yorumlanır. Fal sahibi hiç süre kaybetmeden sözünü tutmalıdır. Falda çıkan koyun simgesinin bir diğer anlamı da fal baktıranın herkesin sözünü dinleyen, kim nereye çekse o tarafa giden bir karaktere sahip olmasıdır. Bu kişi iyi niyetli, ancak biraz vurdumduymaz ve kendini kullandıran bir yapıya sahiptir. Mutlu olmak için hayattan ne istediğini gözden geçirmeli ve kendisine daha çok özen göstermelidir."
  },
  {
    "title": "Kalem",
    "description": "Kahve falında kalem çıkması, verimli bir dönemin geldiğinin işareti olarak kabul edilir. Fal sahibi iş hayatında ya da eğitim hayatında başarılar kazanacaktır. Talihi ve geliri artacak, hayat kişiye cürretkar davranacaktır. Çoğu yorumcu falda çıkan kalem simgesini, fal sahibinin bilgili, okumuş, kararlarında isabetli bir insan olduğunun da habercisi olarak değerlendirir. Fal sahibi bekarsa, yakın bir zamanda yazılı bir ilanımaşk alması söz konusu olabilir. Eğer falda çıkan kalem simgesi kırıksa, işlerde sorunlar çıkacağına delalet eder. Eğer görülen kalem dolmakalem ya da tükenmez kalem ise, fal sahibinin devletle bir işi olacağına ve bu işin önemli bir kişinin yardımı ile çözüme kavuşturulacağı şeklinde değerlendirilir."
  },
  {
    "title": "Karınca",
    "description": "Kahve falında karınca görmek, bolluk dolu, verimli, zengin bir yaşamın işareti olarak kabul edilir. Fal sahibinin oldukça çalışkan ve istikrarlı bir insan olduğunun da habercisidir. Bu karakter yapısı fal sahibini güzel yerlere ulaştıracaktır. Falda çıkan karınca simgesi, sıkı bir şekilde çalışmanın gerekli olduğu bir sürece girildiğini de anlatır. Ancak kişi bu zaman da çok yorulsa da tüm bu emeklerinin karşılığını fazlasıyla görecektir. Çoğu yorumcu tarafından falda çıkan karınca simgesi, fal sahibinin fincanı kaparken içinden geçen muradın olması için çok çaba göstermesi gerektiği şeklinde de yorumlanır.  Eğer fal sahibi gerçekten istediği şey uğruna emek sarfederek çalışırsa niyetinin gerçekleşmesi mümkün olacaktır."
  },
  {
    "title": "Kız",
    "description": "Telvenizde kız çocuğu görmek, güzel bir haberin müjdesidir. Fal sahibini mutlu edecek bu haber hane halkını da mutluluğa boğacaktır. Eğer falda çıkan kız çocuğu kederli görünmekteyse, bu gelen haberin beklenmeyen sıkıntılı bir haber olduğunu anlatır. Falda çıkan kız çocuğu simgesinin bir diğer anlamı da fal sahibinin başarılarını kıskanan bir çok insan olduğudur. Kişi özellikle iş hayatında çalışma arkadaşları tarafından oldukça kıskanılmaktadır. Eğer falda çıkan kız simgesi genç bir kızsa, bu bolluk, bereket ve rahatlık içindeki günleri ifade eder. Parasal konularda artış, maddi anlamda rahatlama söz konusu olacaktır. Ayrıca fal sahibinin istekleri çok kısa zamanda gerçekleşecek, huzur ve mutluluk dolu günler yaşanacaktır."
  },
  {
    "title": "Kese",
    "description": "Kahve falında kese görmek hakkında başlıca iki farklı yorum bulunmaktadır. Fincanın genel yorumu, tutulan dilek ve diğer figürlerle ilgisi göz önünde bulundurulmalı, değerlendirme buna göre yapılmalıdır. Bazı yorumcular falda çıkan kese simgesini, büyük paralara ve zenginleşme olarak yorumlar. Fal baktıranın çok şanslı olacağını, maddi sıkıntıların tamamıyla yok olacağını, bolluk içinde bir dönem yaşanacağını öngörürler. Diğer yorum ise bunun tam aksidir. Fal sahibini para konusunda zorlu günler beklemektedir. İflas, büyük para kayıpları mevzu bahistir. Bir başka yoruma göre ise falda çıkan kese simgesi, sıkıntıları, dertleri hep içine atan fal sahibine bir uyarı anlamı taşımaktadır. Kişi bunları biriktirmemeli, dertlerini anlatarak, çözüm yolları bulmak için adım atmalıdır."
  },
  {
    "title": "Kuyruklu Yıldız",
    "description": "Kahve falında kuyruklu yıldız görmek, kişinin uzun süredir gönlünde yer alan bir isteğin nihayet gerçeğe ulaşacağı anlamını taşır. Tam artık olmaz, denilen yerde dilekler bir bir gerçekleşmeye başlayacaktır. Fal sahibi bu nedenle umudunu hiç kaybetmemeli, amaçlarından vazgeçmemelidir. Falda çıkan kuyruklu yıldız simgesi başarının da sembolüdür. Hem iş hem okul hayatında iyi yönde gelişmeler beklemektedir kişiyi. Eğer falda görülen kuyruklu yıldız simgesinin yanında bir lale duruyorsa yüklü bir miktar paraya, eğer sembolün yanında bir kalp varsa büyük bir sevgiye delalet eder. Çoğu yorumcu tarafından falda çıkan kuyruklu yıldız simgesi, uzak bir yerden gelecek olan beklenmedik  ve çok sevilen bir misafirin de habercisi olarak değerlendirilir."
  },
  {
    "title": "Karanfil",
    "description": "Kahve falında çıkan karanfil simgesi, çok büyük, çok temiz bir sevginin temsilcisi olarak kabul edilir. Fal sahibinin kısa süre içerisinde karşısına çıkacak olan bir kişi ile uzun süreli mutlu bir beraberliğe başlayacağını müjdeler. Eğer fal sahibi evli ise, o zaman bu durum çocukları için geçerli olabilir. Bir diğer ihtimal ise fal sahibinin yakın zamanda bir bebeğinin dünyaya gelmesidir. Çoğu yorumcu, falda çıkan karanfil simgesi eğer fal sahibine uzatılmış bir şekilde görülmekteyse bunu bir evlilik teklifi yapılacağı şeklinde yorumlar. Falda çıkan karanfil simgesi eğer saksıdaysa, bu beraberliklerdeki dertlerin sona ereceği şeklinde değerlendirilir. Ayrıca bu simge, fal sahibinin duyarlı ve hassas bir kişilik yapısı taşıdığının da işaretidir."
  },
  {
    "title": "Kraliçe",
    "description": "Telvenizde kraliçe görmek, hayırlı haberlerin müjdecisidir. Fal sahibinin muradına ereceğini, kurduğu düşlerin gerçek olacağını, hanede mutluluk ve sevinç dolu günler yaşanacağını anlatır. Sıkıntı dolu, üzüntülü günler bir anda bitecek, yeni bir dönem başlayacaktır. Çoğu yorumcu tarafından falda çıkan kraliçe simgesi, kişinin iş hayatında da yükseğe çıkacağı şeklinde yorumlanır. Fal sahibi başarılı işlerinde üstlerinin takdirini kazanacak, kariyerinde önemli ilerleme kaydedecektir. Bu durum kişinin para açıdan da ferahlamasını, elinde daha fazla gelir geçmesine neden olacaktır. Hanede bereket ve huzur artacaktır."
  },
  {
    "title": "Köpek",
    "description": "Kahve falında köpek görmek, öncelikle sadakat ve azimin simgesi olarak değerlendirilir. Ayrıca, zorlu zamandan sonra çok çalışarak, başarıya ulaşmanın da habercisidir. Kahve falında çıkan diğer şekillerle olan birlikteliği değişik anlamlar taşır. Falda çıkan köpek eğer bir insan şeklinin yakınında görülmekteyse, bu inanılacak, dürüst bir kişiyi anlatır. Eğer fincanda bir kedi ve köpek sembolü bir arada ise bir münakaşanın;  yan yana yatar bir biçimde görünmektelerse küskün olunan biriyle barışın sembolüdür. Faldaki köpek simgesi eğer bir evin yakınında ise fal baktıranın yakın zamanda bir taşınmaz elde edineceğini müjdeler. Köpek sembolü bir salyangoz şeklini yanındaysa yakın bir dostluğu, bir ejderha ile birlikte görülmekteyse yaşanacak sıkıntılı bir olayı haber verir. Eğer faldaki köpek simgesi bir masa yanında ise iş yaşantısında yükselmeyi ifade eder. Bazı yorumcular falda çıkan köpek simgesi eğer ağzı açık halde görülmekteyse bunu çoğunlukla bir düşmana, düşmanlığa yorar. Ancak ağzı açık köpek simgesi bir dosttan gelecek koruyucu bir uyarı ve uzun zamandır anlatılmayan duyguların söylenmesi olarak da değerlendirilebilinir."
  },
  {
    "title": "Kirpi",
    "description": "Kahve falında kirpi çıkması, fal sahibinin temiz kalbinden ve iyi niyetinden faydalanmak isteyen art niyetli insanların olduğunu işaret eder. Fal sahibinin bu tür insanlara karşı dikkatli ve tetikte olması, kendisinden her istenene hayır demeyi bilmesini gösterir. Falda çıkan kirpi simgesi, fincanın içindeki konumuna ve diğer şekillerle ilişkisine göre yorumlanmalıdır. Eğer simge, fincanın kenarında belirmişse, bu fal sahibinin bencil olduğunu,  kendinden başkasını düşünmediğini anlatır. Bazı yorumcular ise falda çıkan kirpi simgesini, fal sahibinin etrafı tarafından çekinilen, sert yapıda bir insan olduğu şeklinde yorumlar. Bir başka yorum ise fal sahibinin sevdiği kişi ile arasını açmak isteyen laf taşıyan bir kadının varlığıdır. "
  },
  {
    "title": "Koca",
    "description": "Kahve falında koca görmek, fal sahibi eğer bekarsa, bahtının açıldığına işaret eder. Kişi çok kısa bir süre sonra hayat arkadaşını bulacak ve mutlu bir yuva kurmanın adımlarını atacaktır. Eğer fal sahibi evliyse, bu durum çocuğu ya da yakın çevresinden sevdiği bir dostu için de geçerli olabilir. Bir diğer ihtimal ise kişinin kendi ilişkisinde güzel gelişmelerin olması, aradaki sevgi bağlarının kuvvetlenmesidir. Falda çıkan koca simgesi, bir ayrılık söz konusu ise uzlaşma ve yeniden birleşmenin mümkün olabileceğinin de habercisi olarak kabul edilir. Bazı yorumcular falda çıkan koca simgesini iyiliklere sebep olacak bir müjde olarak da değerlendirirler."
  },
  {
    "title": "Kayık",
    "description": "Kahve falında çıkan kayık simgesi, fal sahibinin ona sıkıntı veren tüm olumsuz duygularından sıyrılıp, feraha kavuşacağının işaretidir. Bu simge, kimi zaman yaşanılan evin yada şehrin değiştirilmesini de anlatmaktadır. Fal sahibi kendisi için yeni bir başlangıç yapacak, bambaşka bir yaşam kuracaktır. Bir iş değişikliğinin yaşanması da söz konusu olabilir. Falda çıkan kayık simgesi bir deniz seyahati olarak da yorumlanır.  Bazı yorumcular ise falda çıkan kayık simgesini, fal baktıranın sevdiği kişiden ayrı kalması şeklinde değerlendirir. Ama tam tersi bir durum da geçerlidir. Fal baktıran ile sevdiği kişi uzak yerlerdelerse, kayık sembolü onların bir araya geleceklerini işaret eder. Falda görünen kayık simgesi eğer yelkenli ise gelecek mutlu bir haber anlamını taşımaktadır."
  },
  {
    "title": "Kuzu",
    "description": "Telvenizde kuzu çıkması, kişinin gönlünden geçen dileklerinin, isteklerinin gerçekleşeceğini müjdeler. Fal sahibine sevinçli, iyi haberler ulaşacak ve bu haberler onun hayatında büyük değişikliğe yol açacaktır. Falda çıkan kuzu simgesi, kişinin çok temiz yürekli biriyle çok muhteşem bir evlilik yapacağının ya da evli ise son derece hayırlı bir evlat sahibi olacağının habercisi olarak kabul edilir. Fal sahibinin ilişkisinde, uyum ve doğru iletişim vardır. Çoğu yorumcu tarafından falda çıkan kuzu simgesi, fal sahibinin saf, iyi niyetli bir insan olduğu şeklinde de yorumlanır. Faldaki kuzu sembolü, kişinin hayattan beklentilerini ve isteklerini gözden geçirmesi gerekliliğinin de ifadesi olarak değerlendirilir. Çünkü bu dileklerin gerçekleşmesi söz konusu olacaktır."
  },
  {
    "title": "Kalp",
    "description": "Telvenizde kalp görmek, fal sahibinin aşk hayatı ile ilgili bilgi verir. Öncelikle fal sahibinin birine karşı duyduğu kuvvetli sevginin ifadesi olarak kabul edilir. Eğer fal sahibinin zaten mutlu giden bir ilişkisi var ise çıkan kalp, çiftin evliliğinin mümkün olacağını haber verir. Kişi zaten evli ise yolda olan bir bebek habercisidir. Falda çıkan kalp simgesi, yakınında bulunan diğer figürlere göre değişik şekilde yorumlanır. Eğer kalbin yanında tavuk figürü görülmekteyse, fal sahibinin birine karşı hissetiği gizli sevgiyi, balık var ise uzaktaki ilişkisini anlatır. Eğer falda çıkan kalp simgesinin yanında bir ay figürü görülmekteyse, büyük bir aşka işaret eder.  Yanında bir dolunay varsa, evlilik manasına gelmektedir. Kalbin yanında bir ejderha figürü bulunmaktaysa tutku, lale figürü varsa huzurlu bir izdivaç olarak değerlendirilir. Ayrıca, kahve falında çıkan kalp simgesi, fal sahibinin iyi kalbinin de işareti olarak kabul edilir."
  },
  {
    "title": "Kemençe",
    "description": "Kahve falında kemençe görmek, içinde bulunulan kötü durumun, karamsarlıkların biteceğinin simgesi olarak kabul edilir. Fal sahibi alacağı güzel bir haberle feraha çıkacak, kuş gibi hafifleyecektir. Falda çıkan kemençe simgesi, fal sahibinin yeni tanıştığı insanlar sayesinde hayatında iyi yönde bir takım değişimler yaşayacağını da anlatır.  Özellikle bu kişilerin desteği sayesinde kariyer alanında başarılı adımlar atmak söz konusu olacaktır. Falda kemençe görmek hakkında kötü yorumlar da mevcuttur. Ender de olsa bazı yorumcular falda çıkan kemençe simgesini, fal sahibine ulaşacak yakın bir tanıdğının vefat haberi olarak da değerlendirir. Bu haberin fal sahibini oldukça üzmesi ve sarsması söz konusu olacaktır."
  },
  {
    "title": "Kuru Kafa",
    "description": "Telvenizde kuru kafa çıkması, fal sahibinin yaşayacağı sorunların simgesi olarak değerlendirilir. Bu sorunlar hem iş yaşamında karşılaşılabilecek engelleri, hem de özel yaşamda kötü niyetli insanların varlığını anlatır. Falda çıkan kuru kafa simgesi, fal baktırana dikkatli olması yönünde bir uyarıdır aslında. Kötülüğünü isteyen, onun arkasından konuşup, tuzaklar kuran insanlara karşı dikkatli olmalı, kendini koruyacak tedbirler almaya çalışmalıdır. Her insana güvenmemeli, etrafındaki kişileri dikkatle seçmelidir. Bazı yorumcular faldaki kuru kafa simgesini, alınacak kötü bir haber olarak da yorumlar. Fal baktıran yine de içini karartmamalı, tüm bu süreçlerin geçici olduğunu unutmadan, güçlü durmaya çalışmalıdır."
  },
  {
    "title": "Kadın",
    "description": "Telvenizde çıkan kadın simgesinin niteliğine göre yorumlar değişiklikler göstermektedir.  Falda görülen kadın figürü eğer genç ise, bereketli, güzel günlerin habercisi kabul edilir. Maddi anlamda artış, para açısından rahatlama söz konusudur. Eğer kadın figürünün yanında kalp varsa bu yeni bir aşkı, bir ağaç varsa başlayacak olan ilişkinin sağlam bir temele oturduğunu ve resmiyete dayanacağını anlatmaktadır. Falda görülen kadın figürünün yanında bir yengeç ya da tavuk varsa, bu fal sahibinin hayatını etkileyen laf yapan bir kadının varlığına işaret eder. Çoğu yorumcu tarafından falda görülen kadın simgesi eğer yaşlı ise, fal sahibinin başarılı ve nasipli olacağına yorulur. Ayrıca kişinin büyüklerinin sözlerine dikkate alması, nasihatları dinlemesi gereken bir dönemde olduğu anlaşılır. Eğer falda görülen kadın simgesi çirkin ise, bir miktar maddi kaybının olması söz konusudur. Eğer falda görülen kadın simgesi üzgün ise, bu fal sahibinin kötü bir dönem geçirdiğini ama bunun geçici olduğunun simgesidir. Ya da fal sahibinin üzgün birini teselli edeceği şeklinde yorumlanabilir."
  },
  {
    "title": "Kovboy",
    "description": "Telvenizde kovboy çıkması, gönüle girecek yeni bir aşkın, sevdanın işareti olarak kabul edilir. Fal sahibinin ya da eğer kendisi evli ise çocuğunun ya da niyet tuttuğu kişinin heyecanlı, ateşli, romantik bir birlikteliğe başlaması söz konusudur. Bazı yorumcular falda çıkan kovboy simgesinin habercisi olduğu bu ilişkide mutluluğa giden yolun, fal sahibinin seçimlerinden geçtiğinin belirtir. Kişinin hayatına giren bu yeni kişiye içten ve dürüst davranması ve sevgisini gizlemeden anlatması engelleri aşmaya yardımcı olacaktır. Falda çıkan kovboy simgesi, tıpkı diğer tüm semboller gibi fincan içindeki konumuna ve diğer figürlerle ilişkisine göre yorumlanmalıdır. Bu en doğru yaklaşım olacaktır."
  },
  {
    "title": "Kızılderili",
    "description": "Telvenizde kızılderili çıkması, fal sahibinin kuvvetli, kendine güvenen ve gururlu bir kişi olduğunu işaret eder. Kişi, hayatında attığı adımların, verdiği kararların kendisini nereye götüreceğini gayet iyi bilmektedir. Doğru seçimler yapma ve dileklerini gerçekleştirme yapısına sahiptir. Bu sebeple aldığı kararlardan caymamalı, hedefine istekle ilerlemelidir. Başarı ve zafer onun olacaktır. Bazı yorumcular tarafından falda çıkan kızılderili simgesi, fal sahibinin önceden verdiği bir sözü artık yerine getirmesi gerektiği şeklinde de yorumlanır. Bu belki unutulmuş bir adak ya da ertelenmiş bir borç olabilir. İç huzurunu sağlamak ve güven kaybını önlemek için verilen sözler muhakkak tutulmalıdır."
  },
  {
    "title": "Kırkayak",
    "description": "Kahve falında kırkayak çıkması, yakın etrafta bulunan ve kişiye zarar vermek isteyen düşmanların işareti olarak kabul edilir. Kıskançlık, çekememezlik, dedikodular ve iftiralar söz konusu olacaktır. Fal sahibini çeşitli tehlikeler, üzecek, kötü gelişmeler beklemektedir. Üstelik tüm bu olayları tasarlayan ve bu durum için çabalayan bu kötü niyetli insanlar fal sahibinin iyi bildiği, yüzüne gülen insanlardır. Falda çıkan kırkayak simgesi, fal sahibinin çok geç olmadan dostları arasında bir seçim yapması ve güvenmediklerini hayatından hızla çıkarması gerektiği yönünde bir uyarıdır. Bazı yorumcular ise falda çıkan kırkayak simgesini, fal sahibinin gönlüne ikinci bir insanın daha girmesi olarak yorumlar. Kişi bu durumda seçim yapmakta oldukça zorlanacak, epeyce bocalayacaktır."
  },
  {
    "title": "Kutu",
    "description": "Telvenizde kutu görmek, beklenmedik birinden gelecek bir armağanın işareti olarak kabul edilir. Bu armağan tam bir sürpriz olacaktır. Çünkü fal sahibi çok uzun süredir isteyip de bir türlü alamadığı şeyi tam karşısında bulacaktır. Eğer faldaki kutu simgesi, fincanın ortasındaysa sürprizin gerçekleşmesi için çok az süre kalmıştır. Çoğu yorumcu, falda çıkan kutu simgesini belirsizlik olarak da yorumlar. Fal sahibi iş ve özel hayatında önünü ne yapacağını bilmemekte, kendini güvende hissedememektedir. Bazı yorumcular ise falda çıkan kutu simgesinin eğer kapağı açık ise, bunu kişinin ilişkisindeki sorunları kolaylıkla çözebileceği şeklinde yorumlar. Eğer falda çıkan kutu simgesinin kapağı kapalı olarak görülmekteyse, bu fal sahibinin daha önce kaybettiği bir eşyasını birden bire bulacağının işaretidir."
  },
  {
    "title": "Köstebek",
    "description": "Telvenizde köstebek görmek evin içindeki huzuru yok etmek için gizlice, usul usul işler çeviren aileden bir kişiyi işaret eder. Köstebekler nasıl toprak altında yaşayan kemirgenler ise bu kişi de kendi doyumu ve çıkarları uğruna aileyi zora sokacak işler yapacak, umutsuzluk ve hayal kırıklığı yaratacaktır. Falda çıkan köstebek simgesi eğer fincanın kenarlarına doğru belirmişse, bu durum yakın bir sürede gerçekleşecek demektir. Eğer köstebek simgesi, fincanın alt kısımlarında ise olayların daha uzun zamanı var anlamına gelir. Her durumda fal sahibinin aile içindeki kişilerin hareketlerini dikkatle izlemesi tavsiye edilir. Yaşanacak sıkıntıları önlemek belki böyle mümkün olabilir.  Bazı yorumcular tarafından falda çıkan köstebek simgesi, çok sayıda sırra vakıf  bir kişi olarak da yorumlanır. Bu, fal sahibi ya da etraftan bir kişi olabilir. Bir başka yoruma göre de köstebek simgesi, her şeyin değişebileceğini hatırlatan bir uyarı sembolüdür."
  },
  {
    "title": "Kertenkele",
    "description": "Telvenizde çıkan kertenkele simgesi, monoton sakin ve sessiz bir döneme girileceğinin işaretidir. Bu durum fal sahibinin iş hatatı ya da içsel dünyası için geçerli olabilir. Ancak bazı yorumcular falda çıkan kertenkele simgesinin sessizlikten sonraki fırtınayı anlattığı şeklinde yorum yapar. Kısa bir zaman sonra endişe verici bazı sorunların ortaya çıkması söz konusu olabilir. Sakin günlerde, ileride gelişebilecek sıkıntılı durumlar tahmin edilmeye çalışılarak, eğer imkan varsa tedbir almak gerekmektedir. Falda çıkan kertenkele simgesinin bir diğer yorumu da dedikodu hakkındadır. Eğer fal sahibi aldanıp bir süre önce dedikodu yapmışsa, bu durum ortaya çıkacaktır. Kişi kırmış, insan incitmiş olabilir. Eğer böyle bir durum varsa muhakkak af dilenmeli, pişmanlıklar belirtilmelidir."
  },
  {
    "title": "Kavanoz",
    "description": "Telvenizde kavanoz görmek, fal sahibinin içten, iyi yürekli, şen komşu ve dostlarının olduğunu anlatır. Kişi sosyal çevresi anlamında oldukça talihlidir. Etrafı pozitif ve mutluluk veren yapıdaki kişilerle doludur. Çoğu yorumcu tarafından falda çıkan kavanoz simgesi eğer fincanın dibinde belirmişse iş hayatında oluşturulan çalışmaların, amacına ulaşacağını ve başarılı olacağını anlatır. Eğer simge fincanın ortasında görülmekteyse, ekip çalışmasının önemini hatırlatır. Fal sahibinin gireceği işlerde güvenilir takım arkadaşları seçeceğini ve doğru kararlar alacağını simgeler. Bir başka yoruma göre ise falda çıkan kavanoz simgesi, elindekiyle idare etmeyi iyi bilen, bütçesinden arttırmayı başaran, tasarruflu bir kadını temsil etmektedir."
  },
  {
    "title": "Kepçe",
    "description": "Telvenizde kepçe çıkması, para konusunda bir simgedir. Eğer falda çıkan kepçe büyükse, bu büyük paraları, ele geçen yüklü miktardaki kazancı temsil eder. Çoğu yorumcu tarafından falda çıkan kepçe simgesi bu durumda, fal sahibinin maddi zenginliğini ihtiyacı sahibi insanlara yardım etmek için de kullanması gerektiği şeklinde değerlendirilir. Kişinin bugün yardım eli uzattığı insanlar, gün gelecek tam vaktinde aldıkları borçlarını ödeyeceklerdir. Fal sahibini rahata çıkaracaklardır. Eğer falda çıkan kepçe simgesi ufaksa parasal problemlere, zor geçime işaret eder. Fal sahibi bir süre maddi anlamda güçlqükler yaşayacaktır. Bu dönemi atlatmak için çok çaba sarfetmesi ve azimle çalışması gerekecektir."
  },
  {
    "title": "Kareler",
    "description": "Kahve falında kareler çıkması, fal sahibinin hayatı için yeni bir plan yapması ve onu üzen kişileri uzaklaşması gerektiğinin işaretidir. Kişi, bu konuda sevdiklerinden alacağı yardımla güçlenecek ve istikrarlı adımlar atabilecektir. Eğer falda çıkan kareler simgesi fincanın dibindeyse, fal sahibinin harekete geçmekte zorlanacağına, ortadaysa yakınlarından yardım alması gerektiğine, kenardaysa meselenin çözmek üzere olduğuna işaret eder. Çoğu yorumcu falda çıkan kareler simgesini, yüklü bir miktar paranın yolda olduğuna yorar.  Bazı yorumcular ise, fal sahibini koruyup, kollanan bir kişi olduğu şeklinde değerlendirir. Kişiyi yakınlarının sevgisiyle sarmalandığı iyi ve güzel günler beklemektedir. Bir başka görüşe göre de falda görülen kareler, fal sahibi bekar ise hayırlı, vefalı, güvenilir bir eş adayına işaret eder."
  },
  {
    "title": "Koç",
    "description": "Telvenizde koç görmek, yüksek mevkiden bir kişi ile kurulacak temasın işaretidir. Yüksek bir konumda bulunan bu kişi, fal sahibine kısa zaman sonra bir sorunun çözümünde yardımcı olacaktır. Destekleri ile kişiye başarı kazanması konusunda yol açacaktır. Çoğu yorumcu tarafından falda çıkan koç simgesi, fal sahibinin hırslı, sabırlı, kararlı ve çalışkan bir karakter olduğunun habercisi kabul edilir. Bu kişilik yapısı güçlüklere rağmen isteklerine azimle ulaşacak bir yapıdadır. Falda çıkan koç simgesi eğer yatmış şeklinde görülmekteyse, fal sahibinin bir dileğinin gerçekleşmiş olduğunu anlatır. Eğer adağı vars! yerine getirilmesi gerektiğini hatırlatır. Ayrıca bu simge, gönülden geçirilen ve çok istenen hayallerin gerçek olabileceğine delalet eder."
  },
  {
    "title": "Kule",
    "description": "Kahve falında çıkan kule simgesi, fal sahibini iş konusunda bekleyen ani ve çok hızlı bir yükselişin habercisi olarak kabul edilir. Hiç beklenmeyen bu durum fal sahibini şaşırtacaktır. Kişi bu noktada başarı sarhoşluğuna kapılmadan, bulunduğu konumu korumak için başarılı temeller atmalıdır. Falda çıkan kule simgesi eğer fincanın kenarında görülmekte ise fal sahibinin çok istikrarlı ve tuttuğunu koparan bir yapıda olduğunu gösterir. Hedeflerine ulaşacaktır. Eğer kule simgesi fincanın dibinde yer almakta ise, kişinin büyük bir başarı kazanan bir iş yapacağını anlatır. Bazı yorumcular ise faldaki kule simgesini daha farklı değerlendirirler. Uzun sürmeyecek geçici sorunlara yorarlar. Falda çıkan kule simgesinin bir diğer anlamı ise daha sonra üzüntü yaratacak davranışlarda bulunmamak için çaba harcanması gerektiği şeklindedir."
  },
  {
    "title": "Keman",
    "description": "Telvenizde keman çıkması, öncelikle fal sahibinin ağırbaşlı, ciddi, sorymluluk sahibi olduğunun habercisi kabul edilir. Bazı yorumcular ise keman sembolünü, fal sahibinin bu mizaca sahip bir insanla tanışacağı şeklinde yorumlar. Bu insan kişinin iş yaşamında karşılaşacağı bir çalışma arkadaşı ya da kuvvetli hisler besleyeceği çok özel biri olabilir. Her koşulda, fal sahibi hayatına kattığı bu yeni insan için memnuniyet duyacak, sevinecektir. Falda çıkan keman simgesi, aynı zamanda hassasiyetin de temsilcisi olarak değerlendirilir. Eğer keman simgesi fincanın kenarında belirmişse, her an karşılıklı alınganlığın söz konusu olabileceği zorlu ilişkileri anlatır. Fal sahibi, söz konusu insanları kaybetmek istemiyorsa itina ile davranmalıdır."
  },
  {
    "title": "Klakson",
    "description": "Kahve falında klakson görmek, fal sahibinin başkaları tarafından beğenilen ve takdirle karşılanan, lider özellikleri taşıyan bir yapıda olduğunun işaretidir. Falda çıkan klakson simgesi, fincanın içindeki durumuna ve çevresindeki şekillere göre farklı anlamlara gelebilmektedir. Eğer falda çıkan klakson simgesi fincanın ortasında yer alıyorsa, fal sahibini yanlış anlayan, onun burnu büyük olduğunu düşünen insanların varlığını haber verir. Bu durum, bir parça da bu kişilerin fal sahibine duydukları kıskançlık duygularından kaynaklanmaktadır. Falda çıkan klakson simgesi, eğer fincanın kenarında yer almakta ise, kişinin geçmişinde türlü sorunlar yaşadığını ve bunları birer birer aşarak kendisine güçlü bir karakter ördüğünü ifade eder."
  },
  {
    "title": "Kürek",
    "description": "Telvenizde kürek görmek, aslında boş yere kürek çekilmediğini anlatır. Kişi yaptığı çabaların, emeklerinin, azimle ve disiplinle çalışmasının mükafatını artık görmeye başlayacaktır. İstenilen başarıya ve takdire kavuşmak an meselesidir. Bazı yorumcular tarafından falda çıkan kürek simgesi yeni bir ev olarak da yorumlanır. Fal sahibi yaşadığı evden taşınabilir ya da evinde yeni bir değişiklik yapabilir. Faldaki kürek simgesinin bir anlamı da dostların ve onlardan alınacak yardımdır. Paylaşmayı da anlatır kürek simgesi. Falda görülen kürek simgesi, özel hayatta olaylara yalnızca kendi tarafınızdan bakmamanız gerektiğini hatırlatır. Karşı tarafın da düşüncelerini anlamaya çalışmak, bağlılığı artıracaktır."
  },
  {
    "title": "Konfeti",
    "description": "Telvenizde konfeti görmek, sevilen arkadaşlar ile birlikte geçirilen hoş zamanın habercisi olarak kabul edilir. Bazı yorumcular tarafından faldaki çıkan konfeti simgesi eğer fincanın dibinde görülmekteyse, söz konusu kişilerin fal baktıranın epeydir görüşme fırsatı yakalayamadığı çok kıymet verdiği arkadaşları olduğu şeklinde yorumlanır. Fal sahibi bu insanlara hasret kalmıştır. Bu nedenle görüşmek için zaman yaratması yerinde olur. Eğer falda çıkan konfeti simgesi fincanın ortasında yer almaktaysa, bu fal baktıranın çok talihli biri olduğunu anlatır. Çünkü onu seven, koruyan, kollayan bir çok yakın dostu bulunmaktadır. Mutluluğun da, sıkıntının da paylaşıldığı bu güzel dostlukların değeri bilinmelidir."
  },
  {
    "title": "Kuş",
    "description": "Fincan içindeki yerine ve boyutuna göre farklı farklı yorumlanabilen kuş genel olarak hayırlı bir işarettir. Kanatlarını açmış şekilde süzülüyor ise iyi bir haber alınacağı anlamına gelir. Aynı zamanda cüsseli bir kuş ise fal baktıranın maddi anlamda elinin bollaşacağını ve rahata ereceğini müjdeler. Bu maddi rahatlama bir iş için destek çıkacak birinin ziyareti sonrası da gerçekleşebilir. Kuş şekli birden fazla ve sürü halinde ise bolca bereket anlamına gelir. Bir dala konmuş şekilde çıkan kuş genelde hayra yorulmaz. Kısa zamanda yaşanacak bir münakaşayı veya alınacak uğursuz bir haberi simgeler. Yanında bir insan şekli ile birlikte çıkmış ise dedikodu döndüğünün ve fal baktıranın arkasından konuşan kişiler olduğunu belirtir. Eğer boynu uzun bir kuş ise sağlık ile ilgili sorunlar olabileceğini ve dikkat edilmesi gerektiğini gösterir. Gökyüzünde süzülen martı veya martılar şeklinde ise uzaktan gelecek bir misafiri veya yeni biriyle tanışmayı işaret eder. Bu kişi hayırlı bir kişi olmakla birlikte bu kişi ile uzun süreli bir ilişki içine girilebillir. Yere konmuş bir kuş etrafındaki şekillere göre farklı farklı yorumlanabilir. Eğer tek başına duruyor ise işlerin biraz yavaşlayacağını belki de bir dinlenme sürecine girileceğini simgeler. Bu dinlenme süreci zoraki olmaktan ziyade gerekli bir dinlenme sürecidir. Eğer birden fazla kuş yere konmuş şekilde gözüküyorsa kalabalık bir ortama girileceğini ve burada rahat edilemeyeceğini işaret eder."
  },
  {
    "title": "Kilit",
    "description": "Telvenizde kilit görmek, fal sahibinin kısa zaman içinde karşısına çıkacak engellerin, sorunların simgesi olarak değerlendirilir. Çözülmesi güç olacak bu sorunlar, kişinin işinde ya da özel hayatında olabilir. Falda çıkan kilit simgesinin büyüklüğü, fincan içindeki bulunduğu yer ve çevresindeki diğer semboller yaşancak problemlerin büyüklüğünü ve çözümünün kolay ya da güç oluşunu belirleyecektir. Eğer falda çıkan kilit simgesinin yanında bir anahtar da görülmekteyse, bu fal sahibinin yakın bir arkadaşının desteğiyle problemlerin üstesinden geleceğini anlatır. Bazı yorumcular falda çıkan kilit simgesini, fal sahibinin seçim yapabilme şansının olmadığı bir durumu gösterir. Bir başka yorum ise, değer verilen bazı insanların düştükleri yanlışlar yüzünden fal sahibi ile kırgınlık yaşayacakları şeklindedir."
  },
  {
    "title": "Koltuk",
    "description": "Falda çıkan koltuk simgesi, fal sahibinin kariyerindeki son derece iyi gelişmeleri ifade eder. Kişi mesleki anlamda büyük başarılara imza atacaktır. Daha üst bir mertebede görevine devam etmesi söz konusudur. Bu durum, fal sahibinin para açısından da rahatlamasına, haneye giren paranın artmasına  sebep olacaktır. Uzun süreler boyunca çalışmanın, disiplinin mükafatı alınacaktır. Kahve falında koltuk görmek, eğer koltuk kırıksa, para kaybının işareti olarak kabul edilir. Çoğu yorumcu tarafından falda görülen koltuk simgesi, alınan doğru kararların, yapılan isabetli tercihlerin de temsilcisi olarak değerlendirilir. Bir başka yoruma göre de kısa bir süre sonra gelecek olan sevilen bir kişinin ziyaretini anlatır."
  },
  {
    "title": "Kulak",
    "description": "Telvenizde kulak çıkması, fal sahibine çok önemli ve sır olacak bir bilginin ulaşmasının işareti olarak kabul edilir. Oldukça gizli olan bu bilginin, kişiye çok faydası dokunması mümkün olacaktır. Bazı yorumcular falda çıkan kulak simgesini, fal sahibinin evi içinde olan ya da akrabalık bağı bulunan bir kişinin büyük başarı kazanacağı şeklinde yorumlar. Fal sahibi bu durum karşısında çok mesut olacak, gerçek bir gurur duyacaktır. Falda çıkan kulak simgesinin bir diğer anlamı da az bir süre sonrası yapılacak olan bir nişan haberidir. Eğer fal sahibi evli ise bu durum sevdiği bir yakını için geçerli olacaktır."
  },
  {
    "title": "Kaya",
    "description": "Telvenizde çıkan kaya, fal sahibinin amacıyla arasında duran engellerin işareti olarak kabul edilir. Bu engellerden kasıt, çoklukla kişiyi tavırları ve davranışlarıyla zora sokan kötü niyetli insanlardır. Bu insanlara rağmen hedeflere ulaşabilmek için fal sahibinin onlarla bitmeyen kavgalara girmek yerine, kendi amacının doğrultusunda ilerlemesi olacaktır. Fal sahibi bu süreçten daha da güçlenmiş olarak çıkmayı başarabilecektir. Bazı yorumcular falda çıkan kaya simgesinin üzerinde eğer bir insan figürü görülmekteyse bunu, talihsizliğe ve yaklaşan tehlikeli olaylara yorar. Eğer falda çıkan kaya simgesi fincanın dibinde görülmekteyse bu eskiden beri süren bir talihsizliğin simgesidir. Eğer simge fincanın kenarındaysa, bir süre daha zorluklarla uğraştıktan sonra tasalardan kurtulmanın işaretidir."
  },
  {
    "title": "Kartal",
    "description": "Kahve falında kartal görmek, yüksek bir mevkiden, belki üst düzey bir devlet dairesinden gelecek olan önemli bir haberi simgeler. Bu falı baktırana ulaşacak bir iş teklifi ya da yaptığı başarılı işlerden dolayı bir ödüllendirme olabilir. Alınacak haber tüm aileyi mutluluğa boğacak, memnun edecektir. Kartal gücün ve kudretin temsilcisidir. Çoğu yorumcu tarafından falda görülen kartal simgesi, kariyerde sağlanacak büyük bir başarı ve ilerleme olarak yorumlanır. Falda çıkan kartal simgesi, fal baktıranın iyi düşünen, zeki, lider yapılı bir insan olduğunu da anlatmaktadır. Bir yoruma göre de kişi önemli bir karar vermek durumunda kalırsa, son derece akıllı, mevki sahibi ve tecrübeli bir kişinin nasihatlarını dinleyerek doğru adımlar atma fırsatı bulacaktır."
  },
  {
    "title": "Kuyu",
    "description": "Kahve falında kuyu görmek, belirsiz, ilerinin görülemediği, kötü gidecek bir sürecin işaretidir. Fal sahibi iş ve özel hayatında içinden nasıl çıkacağını bulamadığı gelişmelerin içine sürüklenmektedir. İhanet, hile, dolandırıcılık gibi durumlar yaşanabilir. Falda çıkan kuyu simgesi, fal baktıranın iş yaşantısında hatalar içersinde olabileceğine dair bir ikaz olarak da kabul edilir. Haksız kazanç elde etmek gibi durumlar söz konusu ise, fal baktıran bir an önce bu yanlışından dönmelidir. Çoğu yorumcu tarafından falda görülen kuyu simgesi, özel yaşamda da alarm hali olarak yorumlanır. Fal sahibinin birlikte olduğu kişiye aldatmayı düşünmesi söz konusudur. Eğer gerçekten böyle bir durum varsa,  fal sahibi sevdiği insanı kırmaktan vaz geçmeli, sorunları için başka bir çözüm yolu bulmalıdır. Kişi yanlış yolda ilerlemekte direnirse, sonradan çok sıkılacak ve mutsuz olacaktır."
  },
  {
    "title": "Kase",
    "description": "Kahve falında kase çıkması, iş hayatında büyük zaferlerin işareti sayılır. Fal sahibinin işlerinin çok iyi gideceğini ve ferahlık dolu günlerin onu beklediğini haber verir. Artık üzüntülerin, kederlerin sona erdiği, neşe, huzur ve bolluk dönemi başlayacaktır. Kişi etrafındaki kişilerden büyük takdir görecektir. Her falda olduğu gibi burada da simgenin konumu ve yanındaki figürler değerlendirmede büyük önem taşımaktadır. Çoğu yorumcu tarafından falda çıkan kase simgesi eğer yukarı doğru bakıyorsa, fal sahibinin cömertliği sayesinde başka insanlara ve içinde bulunduğu topluma yararlı olacağı şeklinde yorumlanır. Eğer falda çıkan kase simgesi yana doğru düşük görülmekteyse, bu elde edilen kazançların kısa sürede yitirileceği ihtimalinin olduğunu anlatır."
  },
  {
    "title": "Kedi",
    "description": "Kahve falında kedi görmek, farklı yorumlara konu olmuştur. Bazı yorumculara göre falda çıkan kedi simgesi, içgüdüleri gelişmiş kişiyi temsil eder. Fal sahibinin yakın bir arkadaşı bu özelliği taşıyor olabilir. Bu kişinin fal sahibini korumak ve kollamak için getireceği haber ve uyarıları dikkate almak gerekmektedir. Bazı yorumcular ise falda çıkan kedi simgesini kötü olarak değerlendirir. Arkadaşlar arasında dargınlığın, ayrılıkların, sıkıntıların işareti olarak kabul eder. Eğer falda çıkan kedi simgesi birden çok ise yaşanacak sıkıntıların birden fazla olduğu, yavru kedinin ise küçük bir derdi anlattığı şeklinde yorumlanır. Eğer falda kedi ve fare birlikte görünmekteyse bu fal sahibinin canını acıtacak bir hırsızlığa delalet eder. Falda çıkan kedi simgesi eğer yatmış bir halde görünüyorsa fal sahibinin kötülüğünü isteyenleri hezimete uğratacağını anlatır. Kedi simgesi eğer masa üzerinde yatmakta ise iş ve okul hayatında başarı söz konusu olacaktır. Köpek ve kedi simgesi birlikte görülüyorsa arkadaşlık anlamına gelmektedir."
  },
  {
    "title": "Kanguru",
    "description": "Kahve falında kanguru görmek, fal sahibinin kısa zaman içinde gönlünü kazanacak bir kişiyle karşılaşacağının işareti olarak kabul edilir. Bu kişi ile fal sahibinin karşılıklı olarak birbirlerine güçlü duygular beslemeleri ve güzel bir birlikteliğe yürümeleri mümkün olacaktır. Bazı yorumcular falda çıkan kanguru simgesini, yeni bir dost edinmek olarak da yorumlar. Ayrıca, falda çıkan kanguru simgesi, fal sahibinin beklediği bir paranın nihayet eline ulaşacak olmasının da müjdesidir. Bu bir işin gerçekleşmesi ya da epeydir ödenmeyen bir borcun tahsil edilmesi yoluyla olabilir. Vesilesi ne olursa olsun fal sahibi maddi anlamda ferah bir nefes alacaktır. Dertlerinden kurtulacaktır."
  },
  {
    "title": "Kadeh",
    "description": "Kahve falında kadeh görmek, gizlenmeye çalışılan sırların ortaya çıkmasının işareti olarak kabul edilir. Fal sahibinin gizli kalmasını istediği bazı şeyler ortaya çıkacak, ifşa edilecektir. Söz konusu durum, yakın dostları yüzünden gerçekleşecek ve fal sahibi bu yüzden büyük hüsrana uğrayacak, üzülecektir. Bazı yorumcular tarafından falda çıkan kadeh simgesi, fal sahibinin bekarsa evleneceğine, evli ise evladı olacağına yorulur. İş ve eğitim hayatında başarı beklenebilir. Falda çıkan kadeh simgesi, kısmetin ve çeşitli nasiplerin habercisi olarak da kabul edilir. Fal sahibinin hayatının durağanlıktan çıkacağını, son derece heyecan verici bir dönemin başlayacağı şeklinde de yorumlar mevcuttur."
  },
  {
    "title": "Kitap",
    "description": "Telvenizde kitap çıkması, okul hayatında kazanılacak başarıları, alınacak mutlu haberleri müjdeler. Fal sahibinin eğer çocuğu varsa, bu yorum kendisi için değil evlatları için geçerli olacaktır. Falda çıkan kitap simgesi, aynı zamanda iş hayatında takdir görmeye, yeteneklerin ve becerilerin gelişimine işaret eder. Bazı yorumcular ise falda çıkan kitap simgesini şifanın, hastalıklardan kurtulmanın işareti olarak değerlendirir. Sıkıntılı, güçlüklerle dolu günlerin en sonunda bitip, rahata çıkmasına az kaldığını anlatır. Fal sahibi sorunlardan kurtulacak, derin bir oh çekecektir Hayata yeni bir gözle ve olumlu bir pencereden bakmak zamanı artık gelmiştir."
  },
  {
    "title": "Kuğu",
    "description": "Telvenizde çıkan kuğu simgesi, kuğu gibi kibar ve narin bir kadını anlatır. Bu kadın fal sahibinin hayatında mühim bir rol oynayacaktır. Çok kritik bir zamanda fal sahibine büyük bir iyilik yapması söz konusu olacaktır. Bazı yorumculara göre falda çıkan kuğu simgesi, uzun süredir merakla beklenen haberlerin artık kişiye ulaşacağı şeklinde yorumlanır. Falda çıkan kuğu simgesinin etrafı ferahsa bu iyi, güzel bir habere işaret eder. Simgenin etrafı kasvetliyse bu kötü bir haberi simgeler. Falda çıkan kuğu simgesi hakkında yapılan bir başka yorum ise, uzaktaki sevilen kişi ile kavuşma, özlemin bitmesi şeklindedir."
  },
  {
    "title": "Kanca",
    "description": "Telvenizde çıkan kanca simgesi hakkında yapılan yorumlar, kancanın fincan içinde bulunduğu yere ve yanındaki diğer sembollere göre iyi ya da kötü olabilmektedir. Falda çıkan kanca simgesi, fal sahibine hiç beklemediği birinden gelecek beklenmedik bir haberin işareti olarak kabul edilir. Bunun kişiyi mutlu edecek iyi ve hayırlı bir haber olacağı söylenebilir. Bazı yorumcular, falda çıkan kanca simgesini çok büyük kazanç sağlayacak bir yatırım olarak da yorumlar. Fal sahibinin kederleri sona erecek, bolluk ve berekete kavuşacaktır. Bir diğer yoruma göre kanca simgesi, kişinin önem verdiği insanlarla arasında güçlü bağların ve sevginin olduğunu anlatır. Eğer falda çıkan kanca simgesi olumsuz yerdeyse, sıkıntılarla dolu zorlu bir dönemin habercisidir. Ancak bu zaman fal sahibine destek olacak yeni tanışılacak bir kişi ya da bir dost vasıtasıyla son bulacaktır. Eğer simge, fincanın dibinde görülmekteyse fal sahibinin aşk işlerinde sorunlar yaşayacağına yorulur."
  },
  {
    "title": "Köpek Balığı",
    "description": "Telvenizde köpek balığı çıkması, fal sahibinin kendisini yakın çevresinden bir insanla tartışma içinde bulacağının işareti olarak kabul edilir. Bu tartışma, önem verilen bir insanla yaşanacağı için kişinin bu duruma üzülmesi söz konusu olacaktır. Ancak bazı yorumcular tarafından falda çıkan köpek balığı simgesi, bu tartışmanın yaşandığı kişinin fal sahibinin arkasından işler karıştırdığı şeklinde değerlendirilir. Bu durumda fal sahibi sinirlenmesinde son derece haklı olacaktır ve bu kişi hakkında yeniden düşünmesi gerekecektir. Falda görülen köpek balığı simgesinin bir diğer anlamı da yakın etrafındaki saldırgan ve sinirli yapıdaki bir insanın varlığıdır. Kişinin sevdiği insanla arasında sorunlar da çıkabilir. Bir başka yoruma göre falda köpek balığı çıkması, kısmetin ve ev içine gelecek olan beklenmedik paranın simgesi olarak kabul edilir."
  },
  {
    "title": "Keçi",
    "description": "Telvenizde keçi görmek inadın işareti olarak kabul edilir. Fal sahibinin ya da onun tanıdığı birinin inat ederek, çeşitli meseleleri çıkılmaz hale getirmesi söz konusudur. Yapılan kapris yüzünden sorunlar çıkabilir. Falda çıkan keçi simgesinin bir diğer anlamı da sevilen bir kişiyle yaşanacak tartışmadır. İki tarafın da mutsuz olacağı bu tartışmayı fazla uzatmamak en doğrusu olacaktır. Bazı yorumcular ise falda çıkan keçi simgesini olumlu bir şekilde yorumlar. İstekle, azimle, pes etmeden, vazgeçmeden başarı kazanmanın mümkün olacağı şeklinde değerlendirirler. Bir başka yoruma göre ise falda çıkan keçi simgesi, istenen, gönüllerde yer eden bir muradın gerçekleşmesinin çok uzun bir süre alacağını anlatmaktadır."
  },
  {
    "title": "Kemer",
    "description": "Telvenizde kemer görmek, fal sahibinin hayallerini gerçeğe dönüştürmek ve amaçlarına ulaşmak için artık harekete geçmesi gerektiğinin işaretidir. Doğru zaman gelmiştir. Kişi çaba gösterip adım attığında çok kısa zamanda tek tek dileklerine kavuşacaktır. Müjdeli haberler çok yakında gelmeye başlayacaktır. Falda çıkan kemer simgesi, kötü günlerin sona erip, feraha çıkmanın da temsilcisi olarak kabul edilir. Fal sahibi en sonunda derin bir nefes alacak, soluklanacaktır. Bazı yorumcular falda çıkan kemer simgesini, fal sahibinin beslenme düzenini ayarlaması konusunda bir uyarı olarak da yorumlar. Sağlıklı bir yaşam için kimi zaman diyet yapmak, kemerleri biraz sıkmak gerekliliğini hatırlatan bir simge olarak değerlendirirler."
  },
  {
    "title": "Kale",
    "description": "Kahve falında kale görmek, kişinin güvenebileceği, sağlam yakın ilişkilerinin olduğunun işaretidir. Fal sahibinin kendisini seven insanlar tarafından adeta bir koruma halkası içine alındığını anlatır. İş yaşamında da kişinin çalışma arkadaşlarının düzgün kişiliklere sahip olduğuna ve birlikte başarılı işler yapabileceklerine işaret eder. Eğer kale figürünün yanında bir erkek simgesi çıktı ise, bu da yine kişinin hayatında gözü kapalı güvenebileceği, yürekli bir erkek figürü olduğunu anlatır. Bazı yorumcular, falda görülen kale simgesini, çalışma hayatına fazlasıyla kendini adamış insanların varlığı olarak yorumlar. Eğer sembol fincanın dibinde görülmekte ise, hedeflenen işlerin başarıyla tamamlanacağını, isteklere ulaşılacağını anlatır."
  },
  {
    "title": "Kağıt",
    "description": "Telvenizde kağıt görmek, gelecek olan süpriz bir haberin işareti olarak kabul edilir. Fal sahibinin hiç beklemediği bir anda alacağı bu haber onu çok sevindirecektir. Falda çıkan kağıt simgesinin öngördüğü bu haberin iyi ya da kötü olduğu ancak kahve falının içindeki diğer sembollerin anlamları ile birarada yorumlanabilir. Çoğu yorumcu tarafından falda görülen kağıt simgesi, mektupla ya da yazılı bir şekilde ulaşacak bir haberin temsilcisi olarak kabul edilir. Bu haber, yüksek bir mertebeden yada devlet dairesi tarafından gönderilecek resmi bir yazı olabileceği gibi, uzak bir yerdeki akrabadan ya da yakından gelecek kişisel bir mektup da olabilir. Ancak her iki durumda da gelen, fal sahibinin uzunca bir süredir beklediği bir haber olacaktır. "
  },
  {
    "title": "Karga",
    "description": "Telvenizde karga çıkması, fal sahibinden faydalanmaya çalışan, onu sıkacak birinin varlığını işaret eder. Kişi etrafındaki insanların her söylediğine inanmamalı, dikkatli olmalıdır. Falda çıkan karga simgesi, maalesef fal sahibinin sevdiği kişinin de güvenilmez ve riyakar biri olduğuna işaret eder. Çoğu yorumcu tarafından falda çıkan karga simgesi, aşılamayan bir sorunun bilgili, zeki, ufku geniş, sezgileri kuvvetli bir insandan alınacak yardımla atlatılacağı şeklinde yorumlanır. Falda çıkan karga simgesi eğer kanatları açık bir şekilde duruyorsa, kısa sürede alınılacak güzel bir haberi anlatır. Eğer falda çıkan karga simgesi, fal sahibinin tepesinde belirmişse, gelecek olan yüklü miktarda bir parayı anlatır. Eğer falda görülen karga simgesi birden çoksa, fal sahibinin çevresindeki insanlara itimat etmemesi gerektiğini, çünkü bu insanların gözünün fal sahibinin parasında olduğunu anlatmaktadır. Eğer falda bir insan figürünün sağ tarafında karga simgesi görülmekteyse, bu fal sahibinin zeki ve iyi bir insan olduğuna delalet eder."
  },
  {
    "title": "Kılıç Balığı",
    "description": "Kahve falında kılıç balığı çıkması, fal sahibinin kendi bildiğini yapan, kimseyi dinlemeyen bir kişilik yapısında olduğunu gösterir. Kişi, kendisini seven ve korumak için ona nasihatlar veren, ikazlarda bulunan sevenlerini takmadan hareket etmektedir. Falda çıkan kılıç balığı, fal sahibinin yanlış yaptığını, böyle devam ederse sonradan sorunlar yaşayacağını anlatır. Bazı yorumcular tarafından falda çıkan kılıç balığı simgesi, yakın arkadaşlarla yaşanacak münakaşalar olarak da yorumlanır. Bu noktada fal baktıranın haksız yere suçlanması söz konusudur. Ancak çok geçmeden hak yerini bulacak, hakikatler ortaya çıkacaktır. Falda çıkan kılıç balığı simgesinin bir diğer anlamı da iş hayatında emin adımlarla zirveye çıkmak olarak değerlendirilir."
  },
  {
    "title": "Kan",
    "description": "Telvenizde kan görmek, genellikle iyi yorumlanmaz. Üzüntü verici sıkıntılı olayların sembolü olarak değerlendirilir. Fal sahibini kahredecek ve çok sarsacak bir takım olayların gelişmesi söz konusu olabilir. Bir evlilik ya da birliktelik söz konusu ise kişi eşi ya da sevgilisi ile ayrılığa kadar gidecek büyük bir münakaşaya işaret edebilir. Bazı yorumcular, falda çıkan kan simgesini, fal sahibinin havadan para elde ettiği şeklinde de yorumlar. Eğer böyle bir durum varsa, kişi çok yakında vicdani olarak bu yükün altında ezilecek ve bir süre sonra da bu durum çeşitli sıkıntı ve sorunlara yol açacaktır. Parasal yönde bir takım sorunların ortaya çıkması mümkün olabilir. Falda çıkan kan simgesi, kişinin son dönemde hırçın ve saldırgan bir yapı sergilediğine de delalet eder."
  },
  {
    "title": "Kafa",
    "description": "Kahve falında kafa görmek, büyük şans ve talihin habercisidir. Fal sahibinin başının üstüne talih kuşu konmuşcasına evi bollukla dolup taşacaktır. Mal ve mülkte artış, büyük bir servet söz konusu olacaktır. Çoğu yorumcu tarafından falda çıkan kafa simgesi, fal baktıranın yaşamına girecek olan yeni bir şahıs olarak da yorumlanır. Bu yeni tanışılacak kişinin fal sahibine büyük yardım etmesi muhtemel olacaktır. Kahve falı eğer maddiyat için kapatılmışsa kahve falında çıkan kafa simgesi varlığa; evlat için niyetlenmişse erkek çocuğa işaret eder. Ayrıca falda çıkan kafa simgesi, fal sahibinin lider vasıflarını taşıdığını ve başarılı bir kişi olduğunu da anlatır."
  },
  {
    "title": "Limon",
    "description": "Telvenizde limon çıkması, can sıkıcı, kötü bir meselenin ani ve umulmadık bir biçimde çözüme ulaşmasına işareti olarak kabul edilir. Fal sahibinin sıkan, üzen bu durum ortadan kaybolup, kişi ferah bir nefes alacaktır. Çoğu yorumcu falda çıkan limon simgesini, çok değer verilen yakın bir arkadaşın desteği olarak da yorumlar. Fal sahibi tam ihtiyacı olduğu anda kendisine ulaşacak bu maddi destekle feraha çıkacaktır. Falda görülen limon simgesi, karışık bir duygusal durumun da temsilcisidir. Kişi hem dostları ile olan ilişkilerinde hem de beraberliğinde çalkantılı günler yaşayabilir. Bu dönemde yanlış anlamalar çokça olabilir. Ufak kırgınlıklar yaşanıp, ardından barışma söz konusudur. Falda çıkan limon simgesi önemli bir uyarı olarak da yorumlanır. Fal sahibini kıskanan, çekemeyen kişilerin olduğuna işaret eder. Bu kişilerin yaratacağı tatsız durumlara karşı tedbirli olmak gerektiğini hatırlatır."
  },
  {
    "title": "Lavaş",
    "description": "Telvenizde lavaş çıkması, fal sahibinin hayatının maddi anlamda hiçbir sıkıntı yaşamadan geçeceğinin işareti olarak kabul edilir. Kişi, maddi olarak istediklerini elde etmekte hiç zorluk çekmeyecektir. Zenginliği gün be gün artacaktır. Çoğu yorumcu tarafından falda görülen lavaş simgesi, fal sahibinin tasadan uzak mutlu bir hayat süreceği şeklinde yorumlanır. Eğer ilişkiler konusunda sorunlar yaşanmaktaysa, bunlar da çok kısa bir süre sonra geride kalacaktır. Fal sahibi rahata çıkacak, yüzü gülecektir. Üstelik kişiyi iş yaşamında da çok mutlu haberler beklemektedir. Başarı, takdir ve ödüllendirme söz konusu olacaktır."
  },
  {
    "title": "Lamba",
    "description": "Kahve falında lamba görmek, üzüntü ve sıkıntıların artık geride kalacağının, ferah ve umutlu günlerin çok yakında olduğunun işaretidir. Eğer falda görülen lamba simgesinin içi boş çıkmışsa, bu fal sahibinin dileklerine ulaşmak için yolunun açık olduğunu anlatır. Eğer lamba simgesinin içinde lekeler varsa, bu fal sahibinin tüm isteklerinin çok kısa bir zamanda gerçek olacağına yorulur. Faldaki lamba figürünün etrafında insanlar varsa, bu fal sahibinin sevdikleriyle ilgili iyi haberler alacağının işaretidir. Çoğu yorumcu tarafından falda çıkan lamba simgesi, iş hayatında artan destek, başarı ve takdirin de temsilcisi olarak değerlendirilir. Kişinin aşk hayatında da iyi olan gelişmelerin müjdecisidir. Kısacası, falda çıkan lamba simgesi, falın niyetini, fal sahibinin isteklerini aydınlatan bir sembol olarak yorumlanır. "
  },
  {
    "title": "Lale",
    "description": "Kahve falındakı çoğu sembol gibi lale şekli de etrafında beraber gözüktüğü şekiller ile beraber yorumlanır. Eğer öne çıkan şekil lale ise genel olarak büyük bir aşkın habercisidir. Genç ve güzel bir insan ile kurulacak olan gönül bağına işaret eder. Eğer aynı fincan içerisinde kalp sembolü de var ise sonu evliliğe kadar varacak bir aşktan sözedilebilir. Kalbin nasıl durduğu da bu konuda önemlidir. Eğer ters bir kalp çıkmış ise aşk macerası hüsran ile sonlanacak şeklinde yorumlanır. Elde tutulan veya uzatılan bir lale sembolu büyük bir yardıma işaret eder. Bu yardımı falına bakılan kişi yapabileceği gibi büyük bir yardım görecek de olabilir. Atbaşı veya tüm at sembolü ile beraber çıkmış ise sıkıntılı bir durumdan birinin yardımı ile kurtulmaya veya uzaktan gelecek hayırlı bir habere işaret eder. Masa veya sandalye ile beraber çıkmış ise yeni bir döneme girildiğine ve kariyerde yükselişe yorumlanır. Eğer yıldız şekli fincan içinde lale ile birlikte yer alıyorsa şansta ve parada artışın, bunlar sonucunda da elde edilecek mutluluğun işaretçisidir."
  },
  {
    "title": "Liman",
    "description": "Telvenizde liman görmek, kişinin geri kalan hayatının son derece güvenli, huzurlu ve ferah içinde geçireceğinin işaretidir. Gelecek ile ilgili sıkıntıların bitmesini, tasaların sona ermesini anlatır. Sıkıntıların hepsi çözülecek, fal sahibi tıpkı maceralı seyahatlarını bitirip, limanda dinlenen gemiler gibi, huzurlu ve ferah bir yaşama kavuşacaktır. Falda çıkan liman simgesi, ayrıca ev içine dolup taşacak misafirlerin de habercisidir. Bu misafir akınını, fal sahibinin hayatındaki güzel değişiklikler ile bağlantılı olarak düşünmek gerekmektedir. Fal sahibinin yakınları ve sevdikleri sevinç verici haberleri kutlamak ve sevinci paylaşmak üzere ziyarette bulunacaklardır."
  },
  {
    "title": "Leğen",
    "description": "Kahve falında leğen görmek, fal sahibinin bir kişiyi beğendiği  ve onunla bir birliktelik kurmak istediğinin işareti olarak kabul edilir. Bir başka yorum ise kişinin henüz yeni bir ilişki içerisinde olduğu ve bunu kuvvetlendirmek istediği şeklindedir. Falda görülen leğen simgesi her iki durumda da fal sahibinin dileklerine ulaşması için kendisine bakması gerektiğini söyler. Kişi hareketlerine ve fiziğine özenli olursa bu karşı tarafı etkilemek konusunda oldukça işe yarayacaktır. Fal sahibi kendisindeki güzellikleri ortaya çıkarmalı, hoş bir biçimde karşı tarafı etkilemelidir. Falda çıkan leğen simgesinin bir diğer anlamı da maddi ve manevi anlamda rahata ulaşmak olarak yorumlanır. Fal sahibinin hayatına aniden bir insanın girmesi de mümkün olabilir. Bu kişi ile dostluğun kısa zamanda bir birlikteliğe ve daha sonra da evliliğe taşınması ihtimali büyüktür."
  },
  {
    "title": "Lahana",
    "description": "Kahve falında lahana çıkması, genel bir karışıklığı işareti olarak kabul edilir. Fal sahibinin hem iş hem de özel hayatını bir türlü normale sokamadını haber verir. Kişi sorunlarını çözüm bulmak yerine ertelemektedir. İçine atıp çözemediği dertleri bir yandan, disipline olup çalışamadığı için yığılan biriken işler öbür yandan kişiyi sıkıştırmaktadır. Çoğu yorumcu tarafından falda çıkan lahana simgesi, fal sahibine artık hayatını düzeltmesi yönünde bir ikaz olarak yorumlanır. Kişinin kendini ve hayatını düzeltme zamanı gelip geçmektedir bile… Kaybedilen bu zamanlar ve giden fırsatlar daha sonra fal sahibi için büyük sorunlar yaratacaktır."
  },
  {
    "title": "Lavabo",
    "description": "Telvenizde lavabo görmek, sıkıntısını içine atan insanlar için bir uyarı niteliği taşır. Artık fal baktıranın, tasalarını, sıkıntılarını anlatma zamanı gelmiştir. Meseleyi ilgilendiren diğer insanlarla konuşmalar yapmalı, karşı tarafın da durumu bilmesini sağlamalıdır. Çözüm bulmak için, önce bir sıkıntı olduğunu kabul etmek ve onu çözmek için cevap bulmak gerekmektedir. Faldaki lavabo simgesi eğer bu bir an önce yapılmazsa konuların daha kötü bir şekilde patlak vereceğinin habercisidir. Çoğu yorumcu tarafından falda çıkan lavabo simgesinin bir diğer anlamı da fal sahibinin çok yardımsever, fedakar, koruyucu bir insan olduğu şeklinde yorumlanır. Ve falda çıkan lavabo simgesi fal baktıranın hiç beklemediği bir anda yaptığı iyiliklerin ona kat be kat güzellikler olarak geri döneceğini anlatır. Kişi kederlerini geride bırakacak, feraha kavuşacaktır."
  },
  {
    "title": "Leylek",
    "description": "Kahve falında leylek görmek, harekete geçme, seyahata çıkma, mekan değiştirme gibi durumların habercisidir. Fal sahibi ev değişikliği yapabilir, taşınabilir. Ya da bir seyahata çıkması söz konusu olabilir. Kişinin hayatını hareketli bir zaman beklemektedir. Falda çıkan leylek simgesinin bir diğer anlamı da uzak bir yerden gelecek olan bir misafirdir. Anne karnından çıkıp aramıza kavuşacak küçük, tatlı bir bebek de leyleğin getirdiği müjdeli haberlerdendir. Çoğu yorumcu tarafından falda çıkan leylek simgesi, fal sahibinin mutluluktan ayaklarını yerden kesecek bir haberin de temsilcisi olarak kabul edilir. Ayrıca fal sahibinin ufkunun genişleyeceğine, yeni ilgi alanları edineceğine dair bir işarettir. Falda çıkan leylek simgesinin sadece kafası ya da gagası görülmekteyse bu da mutlu haberlere, güzel gelişmelere işaret eder. Bazı yorumcular ise bunu etraftaki kötü bir insan olarak da yorumlar. Falda eğer leylek yuvası simgesi görülmekteyse, bu da kişinin isteklerinin gerçekleşmesinin çok kısa bir süre alacağını anlatır."
  },
  {
    "title": "Lokomotif",
    "description": "Kahve falında lokomotif çıkması, fal sahibinin güvendiği arkadaşları ile birlikte girdiği bir işte başarı elde edeceğini işareti olarak kabul edilir. Falda çıkan lokomotif simgesi, maddi kazancın, düzgün giden işlerin temsilcisidir. Artık tasalanmaya gerek yoktur. İşler düzelecektir. Fal sahibini gelecekte rahat ve mutlu günler beklemektedir. Falda çıkan lokomotif simgesinin bir diğer anlamı, güzel bir yolculuktur. Fal sahibi yakın bir zamanda eğlenceli bir seyahate çıkacak ve buradan çok huzurlu olarak geri dönecektir. Çoğu yorumcu tarafından falda çıkan lokomotif simgesi, seri ve isabetli karar alınması gereken durumların habercisi olarak da yorumlanır. Ayrıca uzun zamandır temas kurulamayan ancak sevilen insanlarla yeniden birleşmenin de mümkün olacağını anlatır."
  },
  {
    "title": "Maske",
    "description": "Telvenizde maske görmek, Yakınlarınızda ikiyüzlü bir insanın varlığına işaret eder.  Bu kişi kötü niyetlerini bir dost maskesi ardında saklamaktadır. Falda çıkan maske simgesi, fal baktıranın çevresinde bulunan kişilere karşı dikkatli olması anlamına gelir. Bu kötü kalpli insan fal baktıranın iş yerindeki çalışma arkadaşlarından biri de olabilir. Haset ve kıskançlıktan gözü dönmüş bu insanın fal sahibinin işlerinin kötü gitmesi için arkasından kuyusunu kazmak için her fırsatı değerlendirecektir. Bazı yorumcular falda çıkan maske simgesini, fal sahibinin monoton geçen hayatının bir anda son derece hareket kazanacağı şeklinde yorumlarlar. Kişinin hayatı aniden hareketlenip, değişik mekanlarda topluluklara katılması söz konusu olacaktır. Eğlencelere katılıp, mutluluğun kapılarını ardına kadar açacakları anlamına gelir. Bu durumda maske simgesi Yanındaki diğer simgelere göre iyi yada kötü diye yorumlanır."
  },
  {
    "title": "Mektup",
    "description": "Telvenizde mektup görmek, uzun zamandır beklenen müjdeli haberlerin alınacağının işaretidir. Falı baktıran alacağı haberlerle dolayı oldukça mutlu olacaktır. Falda çıkan mektup simgesi, aynı zamanda uzaktan gelecek çok sevilen bir dosta da işaret eder. Bu kişiden alınacak olan güzel bir haber de söz konusu olabilir. Çoğu yorumcu falda görülen mektup simgesini, hem iş hem de eğitim hayatında yaşanacak olumlu gelişmeler olarak yorumlar. Fal sahibine gösterdiği başarılardan dolayı çeşitli ödüller ya da takdir belgeleri gelmesi söz konusu olabilir.  Kişinin özel yaşantısın da son derece güzel olaylar yaşanması mümkündür. Eğer fal sahibi yalnızsa, yaşantısına yeni biri girebilir. Bazı yorumcular falda çıkan mektup simgesini, uzun zamandır hakkında barış sağlanamayan bir meselenin nihayet çözüme ulalması olarak da değerlendirirler."
  },
  {
    "title": "Maymun",
    "description": "Kahve falında maymun çıkması, fal baktıranın hareketli, yerinde duramayan bir insan olduğunu anlatmaktadır. Kişi, oldukça neşeli, güler yüzlü bir insandır. Ancak karar verdiklerinden bir anda cayabilen, sık fikir değiştiren bir yapıya sahiptir. Çoğu yorumcu tarafından falda çıkan maymun simgesi, fal sahibinin yakınındaki bir kiş olarak yorumlanır. Eğer simge yakınında bir harf ile çıkmışsa, bu harfin fal sahibinin yakınlarından birinin adında olup olmadığına dikkat edilmelidir. Harfin temsil ettiği kişinin karakterinin de yukarıda tarif edilen gibi olması söz konusudur. Bazı yorumcular, falda çıkan maymun simgesini, fal sahibinin etrafında bulunan ve kişiye olumsuz etki sağlayacak, negatif bir insan olarak da değerlendirir. Bu insanla fazla bir araya gelmemekte büyük yarar olacaktır."
  },
  {
    "title": "Mağara",
    "description": "Telvenizde mağara görmek, fal baktıran kişinin kendini güvende hissetmesinin ve sevenleri tarafından korunuyor olmasının işaretidir. Fal sahibi kendisini çok üzen, rahatsızlık veren durumlardan ve insanlardan uzaklaşma fırsatı bulacaktır. Yanlarında huzurlu ve mutlu hissedeceği insanlarla zaman geçirerek ferahlayacaktır. Falda görülen mağara simgesi, özellikle aile yaşantısını anlatır. Fal baktıranın ailesinin kıymetini bilmesi ve onlarla daha çok vakit geçirmesi gerektiğini hatırlatır. Bazı yorumcular tarafından falda çıkan mağara simgesi, kişinin içindeki pişmanlık ve korkuları ile yüzyüze gelmesi olarak da yorumlanır. Fal sahibi bu süreçte kendisini daha iyi tanımak için adım atmış olacaktır. Falda çıkan mağara simgesi, sağlam ikili ilişkilerin ve iş yaşamında olumlu gelişmelerin de müjdecisidir. Bir yoruma göre de sıkıntı yaratmaması için saklanması gereken bir konuyu anlatmaktadır."
  },
  {
    "title": "Melek",
    "description": "Telvenizde melek çıkması, çok kısmetli, çok büyük ferahlığa işarettir. Fal baktıranın çok temiz yürekli, sevecen, maneviyatı çok yüksek özel bir insan olduğunu belirtir. Falda görülen melek simgesi, kişinin sahip olduğu tüm bu güzelliklerin karşılık olarak geri verileceğini belirtmektedir. Fal baktıranın, tüm işlerinin yoluna gireceğine, ufakta olsa mucizeler yaşayacağına, çevresindeki insanların destek ve sevgisinin artacağına yorumlanır. Falda melek görmek, rahmet,bereket ve bolluk içinde yaşanacak günlerin, son derece rahat ve mutlu bir yaşamın simgesidir. Şükredilecek sevgi dolu bir yaşamın temsilcisidir. Bazı yorumcular tarafından falda çıkan melek simgesi, fal baktıranı çok sevindirecek bir haber olarak da yorumlanır."
  },
  {
    "title": "Martı",
    "description": "Kahve falında martı çıkması, fal sahibinin öğrenince rahata çıkacağı, kafasındaki sıkıntıların yok olup, aydınlanacağı, sevineceği bir haberin kısa bir süre sonra ulaşacağının işaretidir. Eğer falda görülen martı simgesinin kanatları açık, havada süzülür gibiyse, bu haberin gelmesi çok yakındır.  Eğer falda görülen martı simgesi çok fazla ise bu birbirinin ardı sıra gelecek müjdeleri anlatır. Falda çıkan martı simgesi, fal sahibi eğer kötü bir süreç yaşamaktaysa bunun son ereceğini söyler. Bolluk ve bereket günleri gelecek, kişi feraha çıkıp derin bir oh diyecektir. Hem iş hem de özel hayatında güzel gelişmeler birbirini takip edecektir. Çoğu yorumcu falda çıkan martı simgesini, uzak bir yerde bulunan ve fal sahibini çok özleyen bir kişi olarak da yorumlar. Bu kişiyle nihayet bir araya gelmek ve özlem gidermek de mümkün olacaktır."
  },
  {
    "title": "Nişanlık",
    "description": "Telvenizde nişanlık çıkması, fal baktıranın aileye çok önem verdiğini ve güzel bir yuva kurmak istediğini işaret eder. Fal baktıranın yakın bir zamanda bu isteğine kavuşup, mutlu bir yuva kuracağını belirtir. Eğer fal baktıran evli ise bu durum çocukları ya da bir yakını için geçerli olacaktır. Bazı yorumcular tarafından falda çıkan nişanlık simgesi, kişinin tasalarının ve endişelerinin sona erip, müjdeli bir haber almasına yorulur. Fal sahibi aldığı bu haberle mutlu olacaktır. Falda çıkan nişanlık simgesi, güzel işlerin, yüksek şansın göstergesi olarak ta kabul edilir. Kişinin hem özel, hem iş yaşamında istediği yerler ulaşmasının önündeki engeller yok olacaktır."
  },
  {
    "title": "Numara",
    "description": "Kahve falında numara görmek, fal sahibi için önemli bir gününü belirtir. Çıkan numaralar, kişi için bir önemli bir zaman  için ne kadar vaktinin kaldığını haber verir. Falda çıkan numara eğer fincanın dibinde ise günü, fincanın orta kısmında görülmekteyse ayı, fincanın bitimine yakın bir noktada çıkmışsa yılı belirtir. Falda çıkan sayılar yorumlanırken, fincanın ne dilek için kapatıldığı ve numaraların yanında çıkan simgelerin doğru yorumlanması gerekir. Örneğin, bir insan figürünün yanında 1 sayısı çıkmış ise, bu fal sahibinin işaret edilen kişiden 1 vakte kadar bir haber alacağı şeklinde yorumlanabilir. Bazı yorumcular fal baktıranın uğurlu saydığı numara fincanda görülürse kişinin tuttuğu niyetin olacağına işaret eder. Falda çıkan numaranın bir diğer anlamı da fal sahibinin uzunca bir süre şansının açık, talihinin bol olmasıdır. Alınacak güzel haberler, dileklerin gerçekleşmesi de falda çıkan sayı simgesinin anlamları arasındadır."
  },
  {
    "title": "Nehir",
    "description": "Telvenizde nehir çıkması, fal sahibine akacak olan bolluğun, bereketin işareti olarak kabul edilir. Eğer kişinin maddi anlamda tasaları, üzüntüleri varsa  bunların artık son bulacağının müjdecisidir. Falda çıkan nehir simgesi, fal baktıranın hiç beklemediği bir zamanda yakınlarından yardım alarak, temize çıkacaktır. Falda görülen nehir simgesi, iş alanında da elde edilecek başarıları anlatır. Fal sahibinin emeklerinin karşılığını görebilecektir. Düzenli ve sürekli olarak güzel bir kazanca sahip olması söz konusudur. Bazı yorumcular tarafından faldaki nehir simgesi, fal sahibinin harcamalarına kısıtlama getirmesi gerektiği şeklinde de yorumlanır. Kişi daha sonra kötü durumda kalmamak için kazancına göre tüketmeli, ayağını yorganına göre uzatmalıdır. Eğer faldaki nehir simgesi fincanın dibine doğru gidiyorsa, bu söz konusu bereketin bir süre devam edip sona ereceğini anlatır. Eğer fincan boyunca ilerleyen bir nehir görüntüsü mevcutsa, bu bolluk içindeki zamanın uzun zaman süreceğini haber verir."
  },
  {
    "title": "Öpüşme",
    "description": "Kahve falında öpüşmek ya da öpüşen bir çift simgesi görmek, falı baktıranın kalbinde birinin olduğunu, onunla beraberlik yakınlaşmak istediğini anlatmaktadır. Fal sahibinin sevdiği ve birlikte olmak istediği kişiyi görmek için bir fırsat kolladığının işareti olarak da kabul edilen bir semboldür. Oluşacak olan bu temas, güzel bir birlikteliği ilk temellerinin atılmasına da sebep olabilir.  Fal sahibinin eğer bir sevgilisi varsa, bu sembol özel yaşantıda mutlu gelişmelerin yaşanacağını anlatır. Bazı yorumcular falda çıkan öpüşme simgesini ya da öpüşen çift sembolünü, kişinin yaşadığı kötü günlerin sona ereceği şeklinde de yorumlar. Fal sahibini aydınlık , mutlu günler beklemektedir. Kişinin işleri yolunda gidecek, ferah bir nefes alıp, rahata çıkacağı anlamına gelir."
  },
  {
    "title": "Ot",
    "description": "Kahve falında ot görmek, sıkıntıların ve münakaşaların olabileceği anlamına gelir. Fal baktıran kişinin eğitim ya da iş hayatında etrafında bulunan bir insanla ufak bir münakaşa yaşayabilir. Ancak bu tatsızlık uzun sürmeyecek, kısa süre zarfında taraflar anlaşmaya varacaktır. Falda çıkan ot simgesi, bazı falcılar tarafından fal baktıranın son derece doğru insanlarla tanışacak olmasının müjdecisi olarak değerlendirilir. Kişinin kurduğu bu bağlantılar sayesinde yeni bir iş bulma imkanını yakalaması mümkün olacaktır. Bir başka görüşe göre ise falda görülen ot simgesi, fal baktıranın sıkıntı ve tasalarından kurtulup, ferahlayacağına yorulur. Kişi maddi konularda rahatlayıp, ferahlama şansı bulacaktır. Sorumlulukların hafiflediği, mutluluk içinde bir yaşam fal baktıranı beklemektedir."
  },
  {
    "title": "Oyuncak",
    "description": "Telvenizde oyuncak görmek, genel olarak huzurlu bir yaşamın simgesi olarak kabul edilir. Kişi çektiği zor günleri ardında bırakıp artık düze çıkmıştır. Bir yoruma göre ise fal sahibinin hayatına girecek yeni bir gönül ilişkisi ya da yeni bir dostun habercisidir. Ancak falda oyuncak simgesinin nasıl görüldüğü de yorumu etkileyen faktörler arasındadır. Falda çıkan oyuncak simgesi, eğer fal baktıran oyuncak alıyor şeklinde çıkmışsa, bu iyi, mutlu edici bir haber geleceğinin işareti olarak yorumlanır. Eğer faldaki oyuncak sembolü, bir oyun oynanırken görülmekteyse, fal sahibinin rahat, keyifine düşkün bir insan olduğu şeklinde değerlendirilir. Eğer falda görülen oyuncak simgesi bir oyuncakçı dükkanın içinde ise kişinin oldukça itibar kazanacağına, zaten çok sayılan sevilen biri olduğuna delalet eder."
  },
  {
    "title": "Orman",
    "description": "IKahve falında orman çıkması, bollukların müjdecisi olarak kabul edilir. Şans ve talih fal baktırandan yana olacaktır. Sorunlar ve Sıkıntılar çözülecek, kişinin hayatında tam bir düzen sağlanacaktır. Falda çıkan orman simgesi, fal baktıranın hayatında hedeflediği noktaya ilerleyeceğini, hayal ve istekleri ile arasındaki mesafenin her gün daha da azalacağını anlatır. Engeller ve düşüşler son bulacak, kişi isteklerine doğru emin adımlarla yaklaşacaktır. Falda çıkan orman simgesi, çoğu yorumcu tarafından fal sahibinin büyük bir mirasa konacağı şeklinde de yorumlanır. Kişi, bu parasını iyi yerlerde kullanacak ve başkalarına da fayda sağlayacaktır. Falda çıkan orman simgesi, başarının, mutluluğun ve sevginin ifadesidir. Fal sahibinin insanlarla her ilişkisine bu pozitif hali yansıyacak ve önünde kısmetlerin açılması kolaylaşacaktır."
  },
  {
    "title": "Olta",
    "description": "Telvenizde olta görmek, fal sahibinin kendisi ve yakınları için oldukça güzel adımlar atacağının işaretidir. Fal sahibinin sebep olduğu iyi ve güzel gelişmeler yaşanacak, kişi etrafında takdir ve teşekkürlerini kazanacaktır. Kişinin kalbindeki sıkıntılar son bulacak, tam anlamıyla rahata çıkacaktır. Falda çıkan olta simgesi, korku ve vesveselerin sonunun geldiğini müjdeler… Çoğu yorumcu tarafından faldaki görülen olta simgesi, fal sahibinin iş yaşamında çeşitli başarılara imza atacağı şeklinde yorumlanır. Kişi tam anlamıyla iyi bir avcı gibi, istediklerine ulaşacaktır. Falda görülen olta simgesinin bir diğer anlamı da fal sahibinin sevdiği bir yakını ya da birlikte olduğu kişi ile küçük çaplı bir kavga yaşama olasılığı olduğudur. Bu gerginlik, kısa sürecek bir küslükle sonuçlanabilir."
  },
  {
    "title": "Otomobil",
    "description": "Telvenizde araba görmek, fal sahibinin güçlü bir yapısı olduğunu ve kalbinden geçenlere ulaşacağını haber verir. Hem işinde, hem de aşk hayatında kişinin şansı oldukça fazla olacaktır. Falda çıkan arabanın boyutuna göre. yaşanan sevincin boyutu belirlenir. Yeni iş bağlantıları, kariyerde yükselme, iyi iş teklifleri fal sahibinin önüne çıkacaktır. Eğer kişinin kalbi kimse yoksa karşısına son derece güzel kısmetler çıkabilir. Falda çıkan araba simgesi, parasal sıkıntının yok olmasına ve maddi kazançların artmasına da işaret etmektedir. Eğer kişi okuyorsa, son derece başarılı bir eğitim hayatı olacağını müjdeler. Fal sahibi devlet dairesinde çalışıyorsa güzel bir tayin söz konusu olabilir. Çoğu yorumcu tarafından falda çıkan araba simgesi eğer çok belirginse, yakın bir zamanda yapılacak bir yolculuk, mekan ve iş değişikliği anlamında yorumlanır. Uzak bir yerden beklnmedik bir misafir de söz konusu olabilir. Falda çıkan araba simgesi eğer yuvarlak hatlara sahipse, bu kötü olayların yaşanama ihtimali olacağını gösterir."
  },
  {
    "title": "Odun",
    "description": "Telvenizde odun çıkması, fal sahibinin bir tanıdığı ile arasında oluşacak gerginliğin işareti olarak kabul edilir. Bu tartışmanın çıkış noktası maalesef ki fal baktıranın yaptığı bir laf olacaktır. Kişi, düşündüklerini dostunun yüzüne değil de ardından söylediği için, başkalarına onu çekiştirdiği için sonradan çok üzülecektir. Falda görülen odun simgesi, dedikoduların ortaya çıkmasını ve dedikodusu yapılan kişinin bundan dolayı çok üzüleceğini anlatır. Fal sahibi her şey ortaya çıktığında yaptıklarından dolayı büyük bir üzüntü ve pişmanlık duyacaktır. Falda çıkan odun simgesi, kişiye bir uyarı niteliği taşır. Değer verdiği dostlarına gereken itinayı göstermezse ve bu kötü davranışı bir huy haline getirirse, yakın zamanda etrafında ona itimat eden kimse kalmayacağı konusunda bir anımsatma söz konusudur."
  },
  {
    "title": "Papatya",
    "description": "Kahve falında papatya görmek, fal baktıranı çok seven ve onu düşünen bir kişinin varlığını işaret eder. Bu kişi fal sahibinden etkilenen biri ya da yakın bir arkadaşı olabilir. Falda çıkan papatya simgesi, uzun zamandır görüşülmemiş bir dost ve yakınlarla yeniden bir araya gelmenin de habercisidir. Kalabalık ortamlar, ziyaretler ve misafirler söz konusu olabilir. Çoğu yorumcu tarafından falda çıkan papatya simgesi, fal sahibinin yaşamındaki önemli bir dönüm noktası olarak da yorumlanır. Bazı değişikliklerin olması gereken bir dönem yaşanabilir. Kişinin başka bir yere taşınma ya da iş değiştirme gibi kararlar alabilir. Falda çıkan papatya simgesinin en yaygın olan yorumlarından biri de güzel bir kısmetin söz konusu olmasıdır. Hayırlı haberler yoldadır."
  },
  {
    "title": "Paralel Çizgi",
    "description": "Telvenizde çıkan iki paralel çizgi, çıkılacak olan bir seyahate işaret eder. Fal sahibine şans ve mutluluk getirmesi beklenen bu seyahatin bir deniz yolculuğu olması ihtimali büyüktür. Su rahatlık demektir. Bu nedenle fal sahibinin bu seyahatte gittiğinden daha huzurlu ve mutlu olarak dönmesi muhtemeldir. Çoğu yorumcu tarafından falda çıkan iki paralel çizgi, kişinin üzüntülerinden kurtulmasının ve problemleri arkasında bırakmasının habercisi olarak değerlendirilir. Özellikle parasal anlamda yaşanan zor günlerin nihayet son bulacağına yorulur. Fal sahibi, maddiyatla ilgili tüm sorunlarını çözecek ve derin bir nefes alacaktır. Bu durum ev içindeki herkesi refaha çıkaracak ve daha umutlu yeni bir dönem başlayacaktır."
  },
  {
    "title": "Penguen",
    "description": "Telvenizde çıkan penguen hedeflenen amaca ağır ama emin adımlar ile ulaşılacağını gösterir. Aynı zamanda arkadaş veya sevgililer arasına soğukluk girmesi, kısa süreli ayrılık olarak da yorumlanır. Penguen şekli de diğer şekiller gibi fıncanda çıkan diğer semboller ile birlikte yorumlanmalıdır. Calışma hayatında ise iş arkadaşları veya patron ile bir sürtüşme yaşanması muhtemeldir. Fincanında penguen çıkan kişi iş ve evlilik hayatında dikkatli olmalı, olası sorunlara karşı adımlarını dikkatli atmalıdır. Eğer hayatında ters giden bazı şeyler var ise bunların bir süre daha kötüye gideceğı anlamı çıkarılabilir."
  },
  {
    "title": "Ray",
    "description": "Telvenizde ray çıkması, fal sahibinin uzun süredir istediği yolculuğa nihayet çıkabileceğinin habercisi olarak kabul edilir. Bu seyahat kişiyi oldukça mutlu edecek ve yeni bir bakış açısı kazandıracaktır. Falda görülen rayların uzunluğu, gidilecek mesafenin ne kadar uzak olacağı konusunda bilgi verir. Bazı yorumcular tarafından falda çıkan ray simgesi, fal sahibinin paylaşmayı seven ve iyiliksever bir yapıda olduğuna yorulur. Kişi ihtiyaç duyanların kötü günlerinde yardıma koşan bir yapıdadır. Ayrıca, güzel bir hayal gücüne sahiptir. Ancak gerçek hayata bu nedenle bazen uyum sağlamakta zorlamakta, bu durum da olumsuzluklara yol açmaktadır. Falda çıkan ray simgesinin bir yorumu da ilişkilerde ayrılık olasılığının baş göstermesidir. Kişi eğer gerçek mutluluğu bulamıyorsa kendi yolunda tek başına yürümeyi seçmesi daha doğru olabilir."
  },
  {
    "title": "Rüzgar Gülü",
    "description": "Telvenizde rüzgar gülü görmek, fal sahibinin amacına ulaşmak için çok fazla çalışmasının ve kendisini son derece olumlu gelişmelerin içinde bulmasının işareti olarak kabul edilir. Kişinin deyim yerindeyse başını kaşıyacak vakti olmayacak, kendisine ve sevdiklerine zaman ayıramayacaktır. Ancak falda çıkan rüzgar gülü simgesi fincanın dibinde belirmişse, maalesef yaptığı işlerin boşa gideceğini haber verir. Kişi bu yüzden büyük bir hüsran yaşayabilir.  Ama eğer rüzgar gülü simgesi, fincanın ortalarında ya da ağız kısmındaysa fal sahibinin dileklerine ulaşacağını göstermektedir. Kişinin istekleri gerçek olacak, hatırı sayılır bir para kazancı söz konusu olacaktır."
  },
  {
    "title": "Yılan",
    "description": "Falına bakılan kişinin hayatında karmaşanın hüküm sürdüğünü gösterir. Aile yaşantısından çok iş yaşantısındaki zorluk ve karmaşıklıkları anlatır. Yorumcular yılan şeklini çoğu zaman düşman olarak yorumlarlar. Kahve falında yılan şeklinin yanında bir kedın şekli de var ise yakın zamanda bir kadından kötülük görülebileceğine yorulur. Eğer erkek şekli var ise bu sefer de bir erkeğin kötü oyununa gelineceğini gösterir. Sabırla beklenmesi ve düşmanın hareketlerinin takip edilmesi gerektiğini öğütler.  Eğer yılan şekli fincanın dibine doğru çıktıysa düşmanın pusuda olduğuna ve dikkatli olunması gerektiğine işarettir.  Kalın ve belirgin yılan şekli çevrenizde büyük bir düşman olduğuna, ince ve belirsiz yılan ise dedikodu veya işte başarısızlık olarak yorumlanır. Yatak ile beraber çıkmış ise aldatma veya aldatılmaya işarettir. Ev şekli ile beraber veya evin içinde gözüküyor ise aile içi tartışmalar ve gerginlikler olarak yorumlanır.  Kedi veya köpek simgesi ile beraber gözüküyorsa yaşanacak olan karı-koca veya arkadaş kavgasını gösterir. Her zaman için sıkıntılı ve sevimsiz olayları gösteren bir şekildir. Ama bazen de sabırla beklenmesi gereken bir olayı gösterir. Bu olay niyet ile ilgili olabilir ve sonucu çok da kötü olmayacaktır."
  },
  {
    "title": "Zar",
    "description": "Kahve falında zar görmek şans oyunlarında şansınızın artacağını söylemektedir. Kahve telvesinde göreceğiniz zar aynı zamanda bilmediğiniz, tanımadığınız birinden yüklü miktarda para yardımı alacağınıza da işaret eder. Bu zarın yanında herhangi olumsuzluk çıktıysa para yardımı yerine borcada girebileceğinize işaret edebilir."
  },
  {
    "title": "Zarf",
    "description": "Kahve falında zarf görmek çok uzun zamandır görmediğiniz birinden haber alacağınızı söylemektedir. Aynı zamanda gene uzun zamandır görmediğiniz biri sizden haber bekliyor olabilir. Zarf görmek dostlarınızı ihmal ettiğinizi söyler. Bir farklı anlamıda telvede gördüğünüz zarf geçmişte olan birinden ummadığınız anda sizi rahatsız edecek bir haber alacağınız anlamına da gelir."
  },
  {
    "title": "Zeytin",
    "description": "Kahve falında zeytin görmek iyi niyetli birisi ile tanışacağınıza işarettir. Aynı zamanda barışın sembolüdür. Etrafınızda küs olanların barışacağı anlamını taşır. Kahve Falında zeytin, sizden küçük birisiyle yaşamış olduğunuz bir sorunun çözüleceği anlamına da gelmektedir. Kahve Falında zeytin sorunların çözüleceğine ve rahatlığa işarettir."
  }
]