[
  {
    "title": "Karo As",
    "description": "Karo ası iskambil falında müjdeli bir haber anlamına gelir. Yanındaki kartlara bakılarak bu haberin ne ile ilgili olduğunu tahmin edebilirsiniz. Eğer bir ip ucu yakalayamazsanız, bu beklemediğiniz, ancak sizi çok sevindirecek bir haberdir. Etrafında insan figürü olan bir kart var ise bunu bayandan yada erkekten alacağınıza dair yorumlayabilirsiniz. Bu kart falınızda çıkmış olabilir. Ancak belkide sizin Başkasına vereceğiniz müjdeli bir haberinde ifade edebilir. Kartların dizilimi bu anlamda Önem teşkil eder. Kartlar Başlı başına bir anlam ifade etmez. Etrafındaki kartlarda çok Önemlidir. Bu kartlar zincirleme reaksiyon gösterir."
  },
  {
    "title": "Karo 2",
    "description": "Karo iki Kartı dışarıdaki bir kişinin yatağını işaret eder. Bu fal baktırana alakalıdır. Yasak bir ilişkideki sevgilinin yatağıdır. Falı baktıran kadın yada erkek her kim olursa, bu insanı düşünüyor ve arzuluyor anlamına gelir. Kartların dizilişi ve durumuna bakılarak, bu ilişkinin ne boyutta olduğu, devam edip etmiyeceği tahmin edilebilir. "
  },
  {
    "title": "Karo 3",
    "description": "Karo üçlü Kartı iskambil açılımında başka bir haneyi temsil eder. Bu fal baktıranı ilgilendiren bir hanedir. Yanındaki kartlar Işığında bu Hanenin içindeki sıkıntı yada sevinci kestirebilirsiniz. Bu hane kartımın yakınında bir insanı simgeleyen kart çıktı ise, hane sahibini tahmin edebilirsiniz. Kartın Yanındaki kartlar sıkıntılı ise Hanenin içindeki huzursuzlukları, kavgaları işaret eder. Hane kartımın Yanındaki kartlar ferah ise, o hanede Yaşanacak sevinci ve Mutluluğu kestirmeniz mümkündür. Yine kartlara bakarak sizin bu hane ile ilgili irtibatımızın ne olduğunuza öğrenmeniz mümkün olabilir."
  },
  {
    "title": "Karo 4",
    "description": "Karo dörtlüsü iskambil falında çocuğu anlatır. Bu olmadı istenilen çocuk anlamına gelir. Yada mevcut çocukları ifade eder. Etrafındaki kağıtlara bakılarak, çocuk sayısını, cinsiyetini,  geleceğini kestirmeniz mümkün olacaktır. Kartın etrafındaki kartlar olumsuz ise ve Çocuğunuz varsa bu çocuğun sorunlu bir Çocukluğu olacağına işarettir. Eğer Çocuğunuz yok ise bir tedavi sonucu çocuk sahibi olacağınızı anlatır. Etrafındaki kartlar ferah ve olumlu ise Çocuklarınızın hayrını göreceğinizi anlatır. Bu kart fal baktırana ve duruma göre değişkenlik gösterir. Doğru yorumlamak için iyi konsantre olmak gerekir."
  },
  {
    "title": "Karo 5",
    "description": "Karo beşlisi iskambil kart falında hediyeyi sembol eder. Bu sevgiliden yada yakın bir insanından gelecek güzel bir armağandır. Falda kartın yanındakilere bakılarak hediyenin, fal baktıran Kişiyi ne kadar sevindireceğini görebilirsiniz. Ancak bu hediye sadece fal baktıran kişiye gelecek hediyeyi göstermez. Belki fal baktıracak insanın alacağı bir hediyedir. Bu hediyenin isteyerek alınıp, alınmadığı yada kime alındığı Çevresindeki kartlara göre yorumlanmalıdır. "
  },
  {
    "title": "Karo 6",
    "description": "Karo altılı ufak Çaplı bir sağlık sorununa dikkat çeker. Bu bir soğuk algınlığı yada herhangi bir mevsimsel hastalığı ifade eder. Kartın etrafındaki kartlara bakarak bu durumun geçişimi yoksa kalıbımı olduğu anlaşılabilir. Eğer fal baktıran sürekli hastalanan bit kişilikse Hastalığı'n müzminleşeceğini belirtir. Ancak sağlıklı bir kişi ise hastalığı hemen atlatıp, hayatına devam edecek anlamına gelir. Bu kart illaki fal baktıranı işaret etmez. Fal baktıranın yakınlarındaki kişilerimde işaret edebilir. Dikkatli yorumlamak gerekir. "
  },
  {
    "title": "Karo 7",
    "description": "Karo yedili Kartı camiyi işaret eder. Bu dine olan inancınızın göstergesidir. Niyetlendiğimiz bir NAMAZI anlatır. Yanındaki kartlar sıkıntılı ise dini vecibelerinizden uzaklaştığınızı işaret eder. Ancak etrafındaki kartlar ferah ise dini bütün bit Kişilik olduğunuz anlamına gelir. Her kart bu karta farklı bir anlam katabilir. Genellemem yanlış olur. Fal açıldığında FALCININ ona göre yorumlaması gerekir."
  },
  {
    "title": "Karo 8",
    "description": "Bu yazıya herhangi bir yorum yazılmamış. Yorum yazmak için Giriş Yap veya Kayıt ol."
  },
  {
    "title": "Karo 9",
    "description": "Karo 9"
  },
  {
    "title": "Karo 10",
    "description": "Karo onlusu iskambil falında açılacak olan bir kapıyı ifade eder. Bu her zaman iyi anlama gelir. Bu kart yükselişi anlatır. Gelecekteki yenilikleri anlatır. Bu iyi Anlamlı kart Yanındaki kartlara göre yorumlanır. Yanındaki kartlar ne kadar olumsuz açılırsa açılsın sonuçta zafere illaki ulaşılacak demektir. Sadece araya biraz zaman girebilir. Yakınındaki kartlar ferah ise açılan kapının sizin hayatınız için önemini bilmek gerekir. Hayat her zaman insana Sürprizler hazırlar. Ve arada da olsa şans verir. İşte bu kart verilen şansın değerini bilmeyide ifade eder. Şans kaçarsa yakalamak bir o kadar zordur."
  },
  {
    "title": "Karo Joker",
    "description": "Karo joker Kartı iskambil falında havai, uçları bir erkeği temsil eder. Bu kart fal baktıran bayanın yakınında çıkmışsa, dikkatli olmalıdır. Fal baktıran bayanı kötü emellerine alet etmek istemektedir. Bu Kartı falda gördüyseniz bu erkekten uzak durmalısınız. Size bir zararı dokunabilir. Yoldan çıkarabilir, sizi incitebilir. Bu kart fal baktıran Erkeğin yakınında çıkmışsa, yine dikkatli olmalıdır. Onun düzenini bozabilir, içkiye, kumara sevk edebilir. Bu kartın Yanındaki kartlara bakarak, sadece kendine mi zararı yoksa niyeti kötümü anlaşılabilir. Bu insanı hayatınızdan uzaklaştırmakta fayda vardır."
  },
  {
    "title": "Karo Kız",
    "description": "Karo kızlısı iskambil falında bir bayan arkadaşı, akrabayı yada dostu ifade eder. Bu kart Yanındaki kartlara bakılarak iyi niyetli yada kötü niyetli şeklinde yorumlanabilir. Etrafındaki kartların Önemi büyüktür. Belki size vereceği haberi vardır, belkide bir yardımı dokunacaktır. Yanındaki kartlar ferah ise sizi seven ve iyiliğiniz için yanında bulunuyor anlamına gelir. Etrafındaki kartlar sıkıntılı ise aksi durum söz konusudur. Bu durumda bu insandan uzaklaşmak yada onu hayatınızdan çıkarmanız gerektiğini anlatır,"
  },
  {
    "title": "Karo Papaz",
    "description": "Karo papazı iskambil destesinde bir uyarı anlamına gelir. Bu yakınlardaki gizli bir erkek hayranı ifade eder. Size ilgi duyan ancak Duygularını açığa çıkarmamış bir zattır. Kartın etrafındaki diğer kartlarda fal baktıranın herhangi bir Kartı var ise, falı baktıranı önemsiyor anlamına gelir. Yanındaki kartlarda fal baktıranın Kartı yok ise dışarıdan bir erkek arkadaş yada akrabayı anlatır. Yine etrafındaki kartlara göre ne için falda Çıktığı bir yardım yada başka bir konudan dolayı orda olduğu sonucuna varılır. Eğer Karo papazın yanında kupa aşı çıkmışsa, bu erkek fal baktıranı çok seven bir insan olarak nitelendirilir."
  },
  {
    "title": "Kupa As",
    "description": "Iskambil falında kupa ası fal baktıran erkeği temsil eder. Falı baktıran bir kadınsa niyet ettiği erkek yada hayatına girecek erkeği ifade etmektedir. Kartın Yanındaki kartlarla birlikte yorumlanarak fal baktırana duyduğu sevgi yada ilgisi olup, olmadığı anlaşılır. Bu kartın Yanındaki kartlarla birlikte, niyet edilen yada fal baktıran Erkeğin yaşantısına dair ip uçları yakalayabilir."
  },
  {
    "title": "Kupa 2",
    "description": "Bu yazıya herhangi bir yorum yazılmamış. Yorum yazmak için Giriş Yap veya Kayıt ol."
  },
  {
    "title": "Kupa 3",
    "description": "Kupa Üçlüsü Kartı iskambil falında fal baktıran kişinin sevdiğini yada fal baktıran Erkeğin amaçlarını, gelecek ile Planlarını, kaygılarını anlatır. Bu kart iyi kartların yanında açılmışsa her istediğine kavuşacağını işaret eder. Yanındaki kartlar olumsuzsa önüne çıkabilecek engeller olduğunu ifade eder."
  },
  {
    "title": "Kupa 4",
    "description": "Kupa Üçlüsü Kartı iskambil falında Değişikliği ifade eder. Bu yer değişikliği, iş değişikliği yada okul değişikliği gibi. Yanındaki kartlara bakılarak bu Değişimin iyi yada kötü anlamadım olduğu anlaşılabilir. "
  },
  {
    "title": "Kupa 5",
    "description": "Iskambil falında kupa başlisi fal baktıranın korkularını ümitlerini ve beklentilerini ifade eder. Istenilen şeylerin olup olmayacağını kestirmenizi Sağlar. Kartın etrafı temiz ise dileklerin yada ihtiyaçların kısa sürede olacağını ifade eder. Kartlar bazen süreyide işaret etmektedir. Ancak Faldaki kupa beşlisinin Çevresindeki kartlar sıkıntılı ise bunun vadesi olduğunu, sabretmenizi anlatır."
  },
  {
    "title": "Kupa 6",
    "description": "Iskambil falında kupa altılısı yükselişi anlatır. Bu sınıf atlamayı, terfi etmeyi yada yapacağınız işlerden dolayı yükselmeyi anlatır. Kartın yakınındaki kartlarda karakter Kartı mevcut ise bu o insana yardımı dokunacak birini anlatır. Tabi bir de olumlu kartların olması gerekir. Ancak etrafındaki kartlar sıkıntılı ise onun yükselişini engelleyen psikolojik, maddi ve manevi engellerin mevcut olduğunu belirtir. Bu kartın anlam kazanması için Çevresindeki kartların oldukça iyi analiz edilmesi gerekir."
  },
  {
    "title": "Kupa 7",
    "description": "Iskambil falında kupa yedilisi kartı şansı ve talihi simgeler. Yaşantınızın bazı dönemlerinde başınıza gelecek Şanslı yada şansız olayları ifade eder. Bu kartın etrafındaki kartlar olumlu ise şans sizden yanadır. Ancak etrafındaki kartlar olumsuzsa şansınız kötü gidecek demektir. Kısmetlerinizi kapatan biri yada birileri olabilir. Bunları karakter kartlarına göre yorumlamak oldukça Önemlidir."
  },
  {
    "title": "Kupa 8",
    "description": "Kupa sekizlisi iskambil falında Alınacak Başarıları simgeler. Bu iş hayatı yada okul hayatı ile ilgili olabilir. Bir diploma, bir belge için geçerli olan kart etrafındaki kartların iyi yada kötü olması ile sonuç hakkında tahmin yürütülebilir. Bu geleceğe açılan bir kapı gibidir. Bu kartın Yanındaki kartlar ferahsa gelecekten Kaygı duymamak gerekir."
  },
  {
    "title": "Kupa 9",
    "description": "Kupa dokuzlusu iskambil falında Erkeğin kalbini temsil eder. Bu fal baktıran kişi ise gönlünden geçen kişi ile ileride Yaşanacak birlikteliğin ciddiyeti hakkında fikir verir. Fal baktıran bayan ise sevdiğinden beklentilerini ve sonuçları hakkında ip ucu bulabilirsiniz. Etrafındaki kartlar oldukça Önemlidir. Kupa dokuzlusunun yanında çıkan karakter Kartı Erkeğin kalbinin kimde olduğu hakkında fikir verebilir. "
  },
  {
    "title": "Kupa 10",
    "description": "Kupa onlusu iskambil kartında Sevinç gözyaşını anlatır. Bu bir iş sonucu Alınacak Sevinçli haber ile ilgili dökülen göz yaşlıdır. Sıkıntılı bir olayın ardından, hastalıktan yada kötü sonuçlanan bir işten sonra duyulan ferahlıkla, dökülen gözyaşını ifade eder. Etrafındaki kartlara bakarak, olay hakkında ip ucu yakalayabilirsiniz. Bu belki bir teklif yada ummadığınız müjdeli bir haberin gözyaşlarıda olabilir."
  },
  {
    "title": "Kupa Joker",
    "description": "Kupa joker Kartı iskambil falında fal baktıran Erkeğin yada sevgilinin düşüncelerini anlatır, aklından neler geçtiği, sevdiği insanı düşünüp, düşünmediğini anlatır. Düşüncelerini olaylar hakkında iyi yada kötü olduğu öğrenilebilir. Yanındaki kartların ferah yada sıkıntılı olması çok Önemlidir. "
  },
  {
    "title": "Kupa Kız",
    "description": "Iskambil falında kupa kızı fal baktıran Erkeğin akrabalarından bir kadını temsil eder. Bunları çıktığında etrafındaki kartlara göre yorumlanır. Aile Bağları ile ilgili açık ve net fikirler edinmenizi Sağlar."
  },
  {
    "title": "Kupa Papaz",
    "description": "Kupa papazı fal baktıran erkek Kişiyi yada niyet edilen erkeği anlatır. Bu insanın size olan sevgisi, ilgisi duyduğu Aşkı yada kapısındaki insanın sevgisini kartın duruş yönüne göre belirlenir. Kartın yanına sinek kızı düşmüşse sevdiğiniz kişinin duygularından kesinlikle emin olabilirsiniz. Farklı bir kişi kartımın yanında çıktıysa yine Yanındaki kartlara göre bu kişinin sevgisini ölçebilirsiniz."
  },
  {
    "title": "Maça As",
    "description": "Maça aşı beklenmedik kötü bir haberi simgeler. Bu bir iş için, sınav sonucu için, evrakla ilgili haberlerin olumsuz sonuçlanacağını ifade eder. Yanındaki kart sıkıntılı haberin Kişiyi ne derecede etkileyeceğini, bundan kaynaklanan zarar ve ziyanı anlatır. Eğer Yanındaki kartlar feraha bu sıkıntının etkilerinin kısa sürede atlatılacağı yada sıkıntıyla beklenen haberin ferah olacağına işarettir."
  },
  {
    "title": "Maça 2",
    "description": "Maça ikilisi Kartı dışarıdaki bir bayanın yatağını ifade eder. Bu kart başka bir sevgiliyi ve varsa bu sevgilinin düşüncelerini anlatır. Bu kart Yanındaki kartlara göre yorumlanır. Bir çok anlam ifade edebilir. Bu bir arkadaş, sevgili yada haneye bağlantısı olan herhangi bir Kişiliği anlatır. Iyi yada kötü olduğu etrafındaki kartların açılışıyla doğru orantılıdır."
  },
  {
    "title": "Maça 3",
    "description": "Maça Üçlüsü iskambil falında kötü niyetli bir insanın size yapacağı tehlikeli bir olayı işaret eder. Bu kartın yanına insan figürü gelmiş ise o kişinin kadın yada erkek olduğu anlaşılır. Bu insanın size ne Tür bir konuda kötülük edeceği etrafındaki kartlarda gizlidir. Kartların doğru yorumlanması çok Önemlidir. Tehlikenin yakından mı, uzaktan mı geldiğini anlayabilirsiniz. Bu bir hile, hırsızlık, aldatma yada ihaneti ifade eder. Sinsi Düşünceleri, içten içe beslenen kini işaret etmektedir."
  },
  {
    "title": "Maça 4",
    "description": "Bu yazıya herhangi bir yorum yazılmamış. Yorum yazmak için Giriş Yap veya Kayıt ol."
  },
  {
    "title": "Maça 5",
    "description": "Maça beşlisi içki sofrasını ifade eder. Bu Yanındaki kartlarla nasıl bir sofra olduğunu anlatır. Bu sofra üzüntü ve efkârdan dolayımı kuruldu, yoksa Sevinçten, bir kutlamadan dolayı mı kuruldu bunları anlatır. Bu bir sürpriz yemeği, bir partiyi yada daveti de ifade edebilir."
  },
  {
    "title": "Maça 6",
    "description": "Bu yazıya herhangi bir yorum yazılmamış. Yorum yazmak için Giriş Yap veya Kayıt ol."
  },
  {
    "title": "Maça 7",
    "description": "Maça yedilisi iskambil falında düğünü temsil eder. Bu bir Nişan, söz yada nikah anlamına gelir. Bu kartın Çevresinde açılmış olan kartlar çok Önemlidir. Bu Düğünün ertelnecekmi yoksa zamanında olacakmı sorularına cevap verir. Eğer düğün kartımın Yanındaki kartlar sıkıntılı ve yakınlarında bir insanı temsil eden kart var ise, Düğünün bu insan Yüzünden ertelenmesini ifade eder. Yada ne için iptal olacağını ifade eder. Eğer etrafındaki kartlar ferahlı ise bu Düğünün olacağını belirtir. Iskambil kartında her kartın bir anlamı vardır. Eğer doğru yorumlanırsa fal sizin içinizi okur."
  },
  {
    "title": "Maça 8",
    "description": "Bu yazıya herhangi bir yorum yazılmamış. Yorum yazmak için Giriş Yap veya Kayıt ol."
  },
  {
    "title": "Maça 9",
    "description": "Maça dokuzlusu iskambil falında yaklaşmakta olan sıkıntıyı anlatır. Bu bir tehlikenin yaklaşmakta olduğunun işaretidir. Bir ihanet, Haksızlığa uğramak, horsızlık yada geçirilecek bi Kazayı ifade edebilir. Bu kartın Yanındaki kartlara bakılarak yorumlanması büyük Önem taşır."
  },
  {
    "title": "Maça 10",
    "description": "Maça onlusu sıkıntıyı temsil eder. Sıkıntının kaynağını, neden olan insanı etrafındaki kartlara bakarak yorabilirsiniz. Eğer etrafındaki kartlar sıkıntıyı besliyorsa, sıkıntı veren olayın devam edeceğini anlatır. Hanede bir hastalık var ise ölümü temsil eder. Ancak etrafındaki kartlar ferahlı ise sıkıntı veren olayın hafifleyeceği yada kolaylıkla atlatılacağı varsayılabilir."
  },
  {
    "title": "Maça Joker",
    "description": "Maça joker Kartı kuruntuları simgeler. Bu kartla kişinin neye takıldığını, ne için huzursuz olduğunu, bu kuruntuların doğru olup, olmadığını Yanındaki kartlara göre yorumlanır. Huzursuzluğu çıkaran kişinin nedeni, bu kuruntuların sonuçlarını anlamlandırır."
  },
  {
    "title": "Maça Kız",
    "description": "Maça kızı hane dışından bir kadını işaret eder. Bu bir arkadaş yada akraba olabilir. Bunun Kişiliği hakkında etrafındaki kartlara bakılarak yorum yapılmalıdır. "
  },
  {
    "title": "Maça Papaz",
    "description": "Maça papaz hükümet kapısını simgeler. Bu hastane, okul, devlet dairesi gibi önemli kuruluşlarda işlerin hallolması yada işlerin ters gitmesi gibi durumları anlatır. Bu kart Yanındaki kartlara göre yorumlanır. Yanındaki kartların olumlu olması hükümet Kapısı'ndan Alınacak hayırlı bir haber yada bir işin hallolmayınız göstergesidir."
  },
  {
    "title": "Sinek As",
    "description": "Sinek ası falı kapatan bayanın yada falda niyet edilen bayanın kalbini temsil eder. Bu bayanın kimi sevdiği hakkında ip uçları verir. Kartın etrafındaki diğer kartlarla yorumlanması Önem kazanır. Etrafına Düşen Şahıs kartları yada falda niyet edilen Erkeğin Kartı ile Yanyanamı geldiği yaşanan ilişki hakkında gerçekleri ele verir. Eğer bu kart her açılımda başka bir kişi kartını. Yanına düşerse falı baktıranın yada falda niyet edilen kişinin gönlünün bir başkasında olduğu ifade edilir. "
  },
  {
    "title": "Sinek 2",
    "description": "Sinek kız falı baktıran kadının yada falda niyet edilen sevgilinin yatağını sembolize eder. Falı baktıranın yada düşünülen kadının yattığı yerdeki düşüncelerini Duygularını ifade eder. Bu kart Yanındaki kartlar ile yorumlanıp, ona göre anlam çıkarılır."
  },
  {
    "title": "Sinek 3",
    "description": "Bu yazıya herhangi bir yorum yazılmamış. Yorum yazmak için Giriş Yap veya Kayıt ol."
  },
  {
    "title": "Sinek 4",
    "description": "Bu yazıya herhangi bir yorum yazılmamış. Yorum yazmak için Giriş Yap veya Kayıt ol."
  },
  {
    "title": "Sinek 5",
    "description": "Sinek beşlisi Kartı iskambil falında bir borcu işaret eder. Bu borç unutulmuş yada sizin üzerinize atılmaya çalışılan bir haksızlığı belirtir. Bu kart çıktığında Yanındaki kartlar ferah ise bir hileden yada haksızlıktan kurtulacağınızı belirtir. Ancak kartın etrafında açılmış olan kartlar sıkıntılı ise ödeyeceğiniz bedelin ağır olacağını ifade eder. Bu kartın etrafında herhengi bir insan figürü çıkmışsa, bu sorunu başınıza açanın kadın yada erkek olduğunu kestirebilirsiniz. Zamanı içinse yine açılan kartlara bakarak kestirmeniz mümkündür."
  },
  {
    "title": "Sinek 6",
    "description": "Sinek altılı iskambil Kartı falı baktıranın yada niyet edilen kişinin karakterini anlatır. Bu kart Yanındaki olumlu yada olumsuz kartlar ile yorumlanarak, kişinin karakter yapısından ip uçları elde edilebilir. Onun yapısındaki olumlu ve olumsuz olan hareketler, yada sevip sevmediği olaylar belirlenebilir."
  },
  {
    "title": "Sinek 7",
    "description": "Sinek yedilisi fal baktıran bayanın yada falda niyet edilen sevdiceğim etrafındaki sinsi düşmanları temsil eder. Bu kart oldukça hassas bir kattır. Iyi yorumlamak gerekir. Çevresindeki kağıtların dizilişlerine bakılarak, bu düşmanın kötü yüreklimi, yoksa iyi niyetlimi olduğu belirlenebilir. Bundan gelebilecek Zararlı da gösterir. Önündeki kartlar temizse mutluluğunuzu kıskanıyor anlamı kazanır. Ardındaki kağıtlar temizse bu kimseden fazla zarar görmeyeceksiniz anlamına gelir."
  },
  {
    "title": "Sinek 8",
    "description": "Sinek sekizlisi tamamı ile fal baktıran bayanın, yada falda niyetlenilen sevgili veya eşi temsil eden ilginç bir kattır. Onun hayata bakış açısını, sevdiğine verdiği Önemi anlatır. Bu kart yakınındaki kartlarla yorumlanmalıdır. Etrafındaki kartlar temizse sevdiğine verdiği değerde o kadar temizdir. Eğer bu kart başka bir kişinin yanında çıkmışsa, bu bayana iyilikmi, kötülüktür beslediğine bakılmalıdır. Belki gizli bir hayran vardır. Yada Gönül'de yatan başka bir Aslan'ı da temsil edebilir."
  },
  {
    "title": "Sinek 9",
    "description": "Sinek dokuzlusu yolu temsil eder. Etrafındaki kartlara bakarak bu yolun ne kadar zaman içinde, kiminle yapılacağı belirlenebilir. Yine etrafındaki kartlar Işığında ferahlı bir yolumu yoksa sıkıntımı verecek o söylenebilir. Yada yoldan Alınacak haberi işaret eder. Yol herzaman için açılan yeni ufukları da temsil edebilir. Yada ilişkinizdeki bir yol ayrımınızda temsil eder. Bu kart tamamı ile etrafındaki kartlara bakılarak doğru analar katılıp yorumlanabilir."
  },
  {
    "title": "Sinek 10",
    "description": "Sinek onlusu gözyaşını anlatmaktadır. Bu kağıdın Yanındaki kağıtlara göre yorumlanması çok Önem taşır. Artı Şahıs kartlarında bu gözyaşının kime ait olduğunu ifade eder. Yanındaki kartların yorumlanması ile gözyaşının nedeni tahmin edilebilir ve doğru yorumlanabilir. Eğer Yanındaki kağıtlar sıkıntılı ise gözyaşının Üzücü bir sebepten dolayı akacağını, Yanındaki kartlar temiz ise bunların mutluluk gözyaşınolacağını söyleyebiliriz. Ayrıca bazı iskambil falların da bu kartın üzerine Kapatılan kartında Önemi büyüktür."
  },
  {
    "title": "Sinek Joker",
    "description": "Sinek joker Kartı tamamiyle Düşünceleri temsil etmektedir. Fal baktıran kadının, yada falda niyet edilen kadının düşüncelerinin iyi yada kötü olduğunu ifade eder. Bu kart Yanındaki kartlara göre ifade kazanır. Eğer sinek jokerin Yanındaki kartlar sıkıntılı ise bu insanın ilişkisi için Düşünceleri olumsuzdur. Sinek jokerinin Yanındaki kartlar ferahlı ise bu bayanın yada fal baktıranın bu ilişki hakkında düşünceli olumludur. "
  },
  {
    "title": "Sinek Kız",
    "description": "Sinek kızı falda kadını temsil eder. Falı baktıran kadını ifade eder. Sinek kızının Yanındaki yada Üzerindeki kağıtların renk ve şekillerine bakılarak gelecek ile ilgili bilgiler edinilebilir. Iskambil falı bakılırken bu sinek kızının Çevresinde toplanmış kağıtlar büyük Önem taşır. Iskambil falı bakılırken fL baktırandan bir niyet tutulması beklenir. Bu niyet sinek kızının düştüğü yere ve yakınındaki kartların anlamlarına göre olup, olmayacağı yorulabilir."
  },
  {
    "title": "Sinek Papaz",
    "description": "Iskambil falında sinek papazı kadının akrabasını temsil eder. Ancak Yanındaki kartlara göre değişiklik kazanabilir. Yanındaki kartlar sıkıntılı ise, düşman fitne fesat, kadının düşmanını simgeler. Eğer bu kart Yanındaki kartla yüz yüze dönülse ferahlı bir konuşmaya, Yanındaki kart ile ters tarafa bakıyorsa sıkıntıya delalet eder. Kağıt falında hangi kart açılmışsa yanına Düşen kartların anlamlarına göre yorumlanır."
  }
]